var typeJson={
  "zy": [
    { "name": "临床医学" },
    { "name": "内科学" },
    { "name": "消化内科学" },
    { "name": "心血管内科学" },
    { "name": "呼吸内科学" },
    { "name": "内分泌学" },
    { "name": "血液病学" },
    { "name": "肾病学" },
    { "name": "临床免疫学(含变态反应、风湿病等)" },
    { "name": "神经内科" },
    { "name": "内科综合" },
    { "name": "内科其他" },
    { "name": "外科学" },
    { "name": "普通外科" },
    { "name": "胸心外科" },
    { "name": "显微外科" },
    { "name": "神经外科" },
    { "name": "骨伤科" },
    { "name": "整形外科" },
    { "name": "泌尿外科" },
    { "name": "烧伤科" },
    { "name": "器官移植" },
    { "name": "手外科" },
    { "name": "血管外科" },
    { "name": "外科基本问题(如感染、营养等)" },
    { "name": "外科综合" },
    { "name": "外科其他" },
    { "name": "妇产科学" },
    { "name": "妇科学" },
    { "name": "产科学" },
    { "name": "妇科内分泌学" },
    { "name": "妇科肿瘤学" },
    { "name": "围产医学" },
    { "name": "计划生育医学" },
    { "name": "妇产科综合" },
    { "name": "妇产科其他" },
    { "name": "儿科学" },
    { "name": "小儿内科学" },
    { "name": "小儿外科学" },
    { "name": "小儿营养学" },
    { "name": "儿童保健学" },
    { "name": "儿科综合" },
    { "name": "儿科其他" },
    { "name": "眼科学" },
    { "name": "眼底病" },
    { "name": "角膜病" },
    { "name": "晶体病" },
    { "name": "眼病理" },
    { "name": "眼外伤" },
    { "name": "青光眼" },
    { "name": "屈光" },
    { "name": "眼肌" },
    { "name": "眼电生理" },
    { "name": "眼科综合" },
    { "name": "眼科其他" },
    { "name": "口腔医学" },
    { "name": "口腔内科学" },
    { "name": "口腔颌面外科学" },
    { "name": "口腔正畸学" },
    { "name": "口腔病理学" },
    { "name": "口腔材料学" },
    { "name": "口腔修复学" },
    { "name": "口腔科综合" },
    { "name": "口腔科其他" },
    { "name": "耳鼻喉咽科学" },
    { "name": "耳科学" },
    { "name": "鼻科学" },
    { "name": "喉科学" },
    { "name": "咽科学" },
    { "name": "耳鼻咽喉科综合" },
    { "name": "耳鼻咽喉科其他" },
    { "name": "皮肤病学" },
    { "name": "真菌类皮肤病" },
    { "name": "性病学" },
    { "name": "皮肤病学综合" },
    { "name": "皮肤病学其他" },
    { "name": "传染病学" },
    { "name": "传染病学" },
    { "name": "传染病学综合" },
    { "name": "传染病学其他" },
    { "name": "精神病学" },
    { "name": "医学心理学" },
    { "name": "精神病" },
    { "name": "精神病学综合" },
    { "name": "精神病学其他" },
    { "name": "神经病学" },
    { "name": "神经免疫学" },
    { "name": "神经病理学" },
    { "name": "神经电生理" },
    { "name": "神经病学综合" },
    { "name": "神经病学其他" },
    { "name": "临床肿瘤学" },
    { "name": "放射肿瘤学" },
    { "name": "内科肿瘤学" },
    { "name": "外科肿瘤学" },
    { "name": "姑息治疗" },
    { "name": "临床肿瘤学综合" },
    { "name": "临床肿瘤学其他" },
    { "name": "医学影像学" },
    { "name": "放射诊断学" },
    { "name": "超声诊断学" },
    { "name": "同位素诊断学" },
    { "name": "医学影像学综合" },
    { "name": "医学影像学其他" },
    { "name": "放射治疗学" },
    { "name": "放射治疗学" },
    { "name": "放射治疗学其他" },
    { "name": "临床检验学" },
    { "name": "临床检验学" },
    { "name": "临床检验学其他" },
    { "name": "理疗学" },
    { "name": "理疗学" },
    { "name": "理疗学其他" },
    { "name": "法医学" },
    { "name": "法医学" },
    { "name": "法医学其他" },
    { "name": "运动医学" },
    { "name": "运动医学" },
    { "name": "运动医学其他" },
    { "name": "麻醉学" },
    { "name": "麻醉学" },
    { "name": "麻醉学其他" },
    { "name": "老年医学" },
    { "name": "老年医学" },
    { "name": "老年医学其他" },
    { "name": "放射医学" },
    { "name": "放射医学" },
    { "name": "放射医学其他" },
    { "name": "全科医学" },
    { "name": "全科医学" },
    { "name": "护理学" },
    { "name": "护理学" },
    { "name": "护理学" },
    { "name": "护理学其他" },
    { "name": "预防医学" },
    { "name": "流行病学" },
    { "name": "传染病流行病学" },
    { "name": "非传染病流行病学" },
    { "name": "临床流行病学" },
    { "name": "流行病学综合" },
    { "name": "流行病学其他" },
    { "name": "微生物学" },
    { "name": "病毒" },
    { "name": "细菌" },
    { "name": "支原体" },
    { "name": "衣原体" },
    { "name": "霉菌" },
    { "name": "微生物学综合" },
    { "name": "微生物学其他" },
    { "name": "病毒学" },
    { "name": "基因工程学" },
    { "name": "病毒形态学" },
    { "name": "病毒遗传学" },
    { "name": "诊断病毒学" },
    { "name": "临床病毒学" },
    { "name": "病毒免疫学" },
    { "name": "病毒学综合" },
    { "name": "病毒学其他" },
    { "name": "寄生虫学" },
    { "name": "原虫" },
    { "name": "蠕虫" },
    { "name": "媒介生物" },
    { "name": "寄生虫学综合" },
    { "name": "寄生虫学其他" },
    { "name": "环境卫生学" },
    { "name": "环境流行病学" },
    { "name": "环境微生物学" },
    { "name": "环境工程学" },
    { "name": "环境毒理学" },
    { "name": "环境化学" },
    { "name": "环境卫生学综合" },
    { "name": "环境卫生学其他" },
    { "name": "劳动卫生和职业病" },
    { "name": "粉尘和尘肺" },
    { "name": "金属中毒" },
    { "name": "职业病学" },
    { "name": "工业毒理学" },
    { "name": "职业病流行病学" },
    { "name": "劳动卫生和职业病学综合" },
    { "name": "劳动卫生和职业病学其他" },
    { "name": "营养和食品卫生学" },
    { "name": "食品毒理学" },
    { "name": "公共营养学" },
    { "name": "基础营养学" },
    { "name": "临床营养学" },
    { "name": "营养和食品卫生学综合" },
    { "name": "营养和食品卫生学其他" },
    { "name": "儿少卫生学" },
    { "name": "儿少卫生学" },
    { "name": "少儿卫生学其他" },
    { "name": "放射卫生学" },
    { "name": "放射卫生学" },
    { "name": "放射卫生学其他" },
    { "name": "卫生标准" },
    { "name": "卫生标准" },
    { "name": "卫生标准学其他" },
    { "name": "卫生检验(疫)学" },
    { "name": "卫生检验" },
    { "name": "卫生检疫" },
    { "name": "卫生检验(疫)学其他" },
    { "name": "地方病学" },
    { "name": "大骨节" },
    { "name": "克山病" },
    { "name": "氟中毒" },
    { "name": "地方性甲状腺肿" },
    { "name": "地方病学综合" },
    { "name": "地方病学其他" },
    { "name": "微生态学" },
    { "name": "基础微生态学" },
    { "name": "临床微生态学" },
    { "name": "老年微生态学" },
    { "name": "微生态学综合" },
    { "name": "微生态学其他" },
    { "name": "药学" },
    { "name": "药理学" },
    { "name": "肿瘤药理学" },
    { "name": "神经药理学" },
    { "name": "心血管药理学" },
    { "name": "计划生育药理学" },
    { "name": "药理学综合" },
    { "name": "药理学其他" },
    { "name": "药物化学" },
    { "name": "药物分析" },
    { "name": "药物合成" },
    { "name": "植物化学" },
    { "name": "药物化学综合" },
    { "name": "药物化学其他" },
    { "name": "药用植物学" },
    { "name": "药用真菌学" },
    { "name": "植物生理学" },
    { "name": "植物栽培学" },
    { "name": "植物资源学" },
    { "name": "药用植物学综合" },
    { "name": "药用植物学其他" },
    { "name": "生药学" },
    { "name": "生药学" },
    { "name": "生药学其他" },
    { "name": "微生物药学" },
    { "name": "抗生素" },
    { "name": "生物技术制药" },
    { "name": "生物合成" },
    { "name": "微生物药学综合" },
    { "name": "微生物药学其他" },
    { "name": "生物制品" },
    { "name": "生物制品" },
    { "name": "生物制品其他" },
    { "name": "药剂学" },
    { "name": "药剂学" },
    { "name": "药剂学其他" },
    { "name": "制药工艺学" },
    { "name": "制药工艺学" },
    { "name": "制药工艺学其他" },
    { "name": "药物检定" },
    { "name": "药品检定" },
    { "name": "生物制品检定" },
    { "name": "药物检定其他" },
    { "name": "中医药学" },
    { "name": "中医基础理论" },
    { "name": "中医基础理论" },
    { "name": "中医基础理论其他" },
    { "name": "中医临床" },
    { "name": "中医诊断学" },
    { "name": "中医内科学" },
    { "name": "中医外科学(含皮肤病)" },
    { "name": "中医骨伤科学(含推拿)" },
    { "name": "中医妇科学" },
    { "name": "中医儿科学" },
    { "name": "中医五官科学" },
    { "name": "中医临床综合" },
    { "name": "中医临床其他" },
    { "name": "针灸学" },
    { "name": "针灸学" },
    { "name": "针灸学其他" },
    { "name": "中医文献学" },
    { "name": "中医文献学" },
    { "name": "中医文献学其他" },
    { "name": "中西医结合" },
    { "name": "中西医结合基础" },
    { "name": "中西医结合临床" },
    { "name": "中西医结合综合" },
    { "name": "中西医结合其他" },
    { "name": "中药学" },
    { "name": "中药基础理论" },
    { "name": "中药临床" },
    { "name": "中药学综合" },
    { "name": "中药学其他" },
    { "name": "医学生物工程学" },
    { "name": "医用新材料" },
    { "name": "医用新材料" },
    { "name": "医用新材料学其他" },
    { "name": "医疗器械" },
    { "name": "医疗器械" },
    { "name": "医疗器械学其他" },
    { "name": "医学仪器" },
    { "name": "医学仪器" },
    { "name": "医学仪器学其他" },
    { "name": "生化仪器" },
    { "name": "生化仪器" },
    { "name": "生化仪器学其他" },
    { "name": "人造器官" },
    { "name": "人造器官" },
    { "name": "人造器官学其他" },
    { "name": "流体力学" },
    { "name": "流体力学" },
    { "name": "流体力学其他" },
    { "name": "生物力学" },
    { "name": "生物力学" },
    { "name": "生物力学其他" },
    { "name": "医用电子技术" },
    { "name": "医用电子技术" },
    { "name": "医用电子技术学其他" },
    { "name": "医用激光" },
    { "name": "医用激光" },
    { "name": "医用激光学其他" },
    { "name": "医药信息学" },
    { "name": "医院信息系统" },
    { "name": "医院信息系统" },
    { "name": "医院信息系统其他" },
    { "name": "医学人工智能和专家系统" },
    { "name": "医学人工智能和专家系统" },
    { "name": "医学人工智能和专家系统其他" },
    { "name": "数字医学影像学" },
    { "name": "数字医学影像学" },
    { "name": "数字医学影像学其他" },
    { "name": "医学图书情报处理技术" },
    { "name": "医学图书情报处理技术" },
    { "name": "医学图书情报处理技术其他" },
    { "name": "生物医学信号处理" },
    { "name": "生物医学信号处理" },
    { "name": "生物医学信号处理学其他" },
    { "name": "医学统计学" },
    { "name": "医学统计学" },
    { "name": "医学统计学其他" },
    { "name": "计算分子生物学" },
    { "name": "计算分子生物学" },
    { "name": "计算分子生物学其他" },
    { "name": "医学生物学模式或识别" },
    { "name": "医学生物学模式或识别" },
    { "name": "医学生物学模式或识别学其他" },
    { "name": "软科学" },
    { "name": "卫生事业管理" },
    { "name": "卫生事业管理" },
    { "name": "卫生事业管理学其他" },
    { "name": "卫生经济" },
    { "name": "卫生经济" },
    { "name": "卫生经济学其他" },
    { "name": "社会医学" },
    { "name": "社会医学" },
    { "name": "社会医学其他" },
    { "name": "卫生统计学" },
    { "name": "卫生统计学" },
    { "name": "卫生统计学其他" },
    { "name": "医院管理" },
    { "name": "医院管理" },
    { "name": "医院管理其他" },
    { "name": "科研管理" },
    { "name": "科研管理" },
    { "name": "科研管理其他" },
    { "name": "健康教育" },
    { "name": "健康教育" },
    { "name": "健康教育其他" },
    { "name": "图书馆学" },
    { "name": "图书馆学" },
    { "name": "图书馆学其他" },
    { "name": "基础医学" },
    { "name": "医用化学" },
    { "name": "有机化学" },
    { "name": "无机化学" },
    { "name": "物理化学" },
    { "name": "医用化学综合" },
    { "name": "医用化学其他" },
    { "name": "医用物理学" },
    { "name": "医用物理学" },
    { "name": "医用物理学其他" },
    { "name": "医用生物学" },
    { "name": "医用生物学" },
    { "name": "医用生物学其他" },
    { "name": "医学遗传学" },
    { "name": "分子遗传学" },
    { "name": "细胞遗传学" },
    { "name": "医学遗传学其他" },
    { "name": "人体解剖学" },
    { "name": "大体解剖学" },
    { "name": "局部解剖学" },
    { "name": "功能解剖学" },
    { "name": "神经解剖学" },
    { "name": "临床应用解剖学" },
    { "name": "人体解剖学综合" },
    { "name": "人体解剖学其他" },
    { "name": "组织胚胎学" },
    { "name": "组织学(含超微结构)" },
    { "name": "胚胎学" },
    { "name": "组织胚胎学综合" },
    { "name": "组织胚胎学其他" },
    { "name": "生理学" },
    { "name": "消化生理学" },
    { "name": "心血管生理学" },
    { "name": "神经生理学" },
    { "name": "呼吸生理学" },
    { "name": "生殖生理学" },
    { "name": "血液生理学" },
    { "name": "内分泌生理学" },
    { "name": "泌尿生理学" },
    { "name": "体温代谢生理学" },
    { "name": "生理学综合" },
    { "name": "生理学其他" },
    { "name": "生物化学" },
    { "name": "基因工程" },
    { "name": "蛋白质工程" },
    { "name": "分子生物学" },
    { "name": "细胞生物学" },
    { "name": "生物化学综合" },
    { "name": "生物化学其他" },
    { "name": "医学免疫学" },
    { "name": "分子免疫学" },
    { "name": "细胞免疫学" },
    { "name": "医学免疫学综合" },
    { "name": "医学免疫学其他" },
    { "name": "病理学" },
    { "name": "病理形态学" },
    { "name": "试验病理学" },
    { "name": "病理学综合" },
    { "name": "病理学其他" },
    { "name": "病理生理学" },
    { "name": "微循环病理生理学" },
    { "name": "休克病理生理学" },
    { "name": "呼吸病理生理学" },
    { "name": "心血管病理生理学" },
    { "name": "消化病理生理学" },
    { "name": "炎症发热病理生理学" },
    { "name": "实验血液学" },
    { "name": "病理生理学综合" },
    { "name": "病理生理学其他" },
    { "name": "基础肿瘤学" },
    { "name": "肿瘤生化学" },
    { "name": "肿瘤病因学" },
    { "name": "肿瘤病理学" },
    { "name": "肿瘤流行病学" },
    { "name": "肿瘤免疫学" },
    { "name": "肿瘤分子生物学" },
    { "name": "基础肿瘤学综合" },
    { "name": "基础肿瘤学其他" },
    { "name": "生物物理学" },
    { "name": "分子生物物理学" },
    { "name": "细胞生物物理学" },
    { "name": "生物生理学综合" },
    { "name": "生物生理学其他" },
    { "name": "实验动物" },
    { "name": "实验动物" },
    { "name": "实验动物学其他" },
    { "name": "航空航海医学" },
    { "name": "航空医学" },
    { "name": "航海医学" },
    { "name": "航空航海医学综合" },
    { "name": "航空航海医学其他" },
    { "name": "其他医学专业" }
  ],

  "xk": [
    { "name": "学位学科" },
    { "name": "组织胚胎学" },
    { "name": "解剖学" },
    { "name": "遗传学" },
    { "name": "病理学" },
    { "name": "寄生虫学" },
    { "name": "微生物学" },
    { "name": "生理学" },
    { "name": "生物化学" },
    { "name": "生物物理学" },
    { "name": "药理学" },
    { "name": "细胞生物学" },
    { "name": "病生理学" },
    { "name": "免疫学" },
    { "name": "基础医学其他学科" },
    { "name": "心血管病学" },
    { "name": "呼吸病学" },
    { "name": "胃肠病学" },
    { "name": "血液病学" },
    { "name": "肾脏病学" },
    { "name": "内分泌学" },
    { "name": "神经内科学" },
    { "name": "传染病学" },
    { "name": "精神卫生学" },
    { "name": "内科学其他学科" },
    { "name": "普通外科学" },
    { "name": "心胸外科学" },
    { "name": "烧伤外科学" },
    { "name": "神经外科学" },
    { "name": "泌尿外科学" },
    { "name": "显微外科学" },
    { "name": "骨外科学" },
    { "name": "肿瘤外科学" },
    { "name": "颅脑外科学" },
    { "name": "整形、器官移植外科学" },
    { "name": "麻醉学" },
    { "name": "皮肤、性病学" },
    { "name": "外科学其他学科" },
    { "name": "妇科学" },
    { "name": "产科学" },
    { "name": "妇产科学其他学科" },
    { "name": "儿科内科学" },
    { "name": "儿科外科学" },
    { "name": "新生儿科学" },
    { "name": "儿科学其他学科" },
    { "name": "耳鼻喉科学" },
    { "name": "眼科学" },
    { "name": "口腔内科学" },
    { "name": "口腔外科学" },
    { "name": "口腔正畸学" },
    { "name": "口腔修复学" },
    { "name": "口腔学其他学科" },
    { "name": "放射诊断学" },
    { "name": "超声诊断学" },
    { "name": "放射肿瘤学" },
    { "name": "影像医学与其他学科" },
    { "name": "劳动卫生与环境卫生学" },
    { "name": "营养与食品卫生学" },
    { "name": "少儿卫生与妇幼卫生学" },
    { "name": "卫生毒理学" },
    { "name": "统计流行病学" },
    { "name": "卫生检验学" },
    { "name": "公共卫生与预防医学其他学科" },
    { "name": "临床药学和临床药理学" },
    { "name": "药剂学" },
    { "name": "药物分析学" },
    { "name": "药事管理学" },
    { "name": "药学其他学科" },
    { "name": "内科护理学" },
    { "name": "外科护理学" },
    { "name": "妇产科护理学" },
    { "name": "儿科护理学" },
    { "name": "护理学其他学科" },
    { "name": "医学教育" },
    { "name": "卫生管理" },
    { "name": "中医内科" },
    { "name": "中医外科" },
    { "name": "中医妇科" },
    { "name": "中医儿科" },
    { "name": "中医针灸科" },
    { "name": "中医骨伤科" },
    { "name": "中医推拿科" },
    { "name": "中医耳鼻喉科" },
    { "name": "中医眼科" },
    { "name": "中医肛肠科" },
    { "name": "中医皮肤科" },
    { "name": "中医其他学科" },
    { "name": "中西医结合" },
    { "name": "全科医学与社区卫生保健" },
    { "name": "急诊与急救" },
    { "name": "医学检验" },
    { "name": "其他" }
  ],

  "zc": [
    { "name": "医师系列" },
    { "name": "医士" },
    { "name": "医师" },
    { "name": "主治／主管医师" },
    { "name": "副主任医师" },
    { "name": "主任医师" },
    { "name": "药师系列" },
    { "name": "药剂士" },
    { "name": "药剂师" },
    { "name": "主管药师" },
    { "name": "副主任药师" },
    { "name": "主任药师" },
    { "name": "技师系列" },
    { "name": "技士" },
    { "name": "技师" },
    { "name": "主管技师" },
    { "name": "副主任技师" },
    { "name": "主任技师" },
    { "name": "护理系列" },
    { "name": "护士" },
    { "name": "护师" },
    { "name": "主管护师" },
    { "name": "副主任护师" },
    { "name": "主任护师" },
    { "name": "其他系列" },
    { "name": "无职称" },
    { "name": "乡村医生" }
  ],

  "dw": [
    { "name": "宜宾市卫生局" },
    { "name": "宜宾市医学会" },
    {
      "name": "宜宾市第一人民医院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "神外二科" },
        { "name": "神外一科" },
        { "name": "骨一科" },
        { "name": "骨二科" },
        { "name": "ICU" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "眼科" },
        { "name": "耳鼻喉科" },
        { "name": "口腔科" },
        { "name": "传染科" },
        { "name": "血液肿瘤科" },
        { "name": "急诊医学科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "病理科" },
        { "name": "医学影像科" },
        { "name": "放射科" },
        { "name": "超声科" },
        { "name": "中医科" },
        { "name": "皮肤科（门诊）" },
        { "name": "康复医学科" },
        { "name": "药剂科" },
        { "name": "门诊" },
        { "name": "护理部" },
        { "name": "供应室" },
        { "name": "二门诊" },
        { "name": "医务科" },
        { "name": "科教科" },
        { "name": "中医骨伤" },
        { "name": "全科医学科" },
        { "name": "医院感染" },
        { "name": "医保科" },
        { "name": "综合病房" },
        { "name": "总务科" },
        { "name": "综合二科" },
        { "name": "血管乳腺病区" },
        { "name": "口腔颌面外科" }
      ]
    },
    {
      "name": "宜宾市第二人民医院",
      "ks": [
        { "name": "呼吸一科" },
        { "name": "消化内科" },
        { "name": "神经内科" },
        { "name": "心血管内科" },
        { "name": "血液内科" },
        { "name": "肾病内科" },
        { "name": "内分泌科" },
        { "name": "南区普外科" },
        { "name": "神经外科" },
        { "name": "骨科" },
        { "name": "泌尿外科" },
        { "name": "胸外科" },
        { "name": "烧伤科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "眼科" },
        { "name": "耳鼻喉科" },
        { "name": "口腔科" },
        { "name": "颌面外科" },
        { "name": "皮肤性病科" },
        { "name": "美容科" },
        { "name": "呼吸感染科" },
        { "name": "肿瘤一科" },
        { "name": "急诊科" },
        { "name": "康复科" },
        { "name": "麻醉科" },
        { "name": "重症医学科" },
        { "name": "医学检验科" },
        { "name": "病理科" },
        { "name": "医学影像科" },
        { "name": "核医学科" },
        { "name": "中医科" },
        { "name": "小儿外科" },
        { "name": "肿瘤二科" },
        { "name": "呼吸二科" },
        { "name": "科教处" },
        { "name": "护理部" },
        { "name": "消化感染科" },
        { "name": "行政职能部门" },
        { "name": "B超室" },
        { "name": "门诊部" },
        { "name": "南区骨科" },
        { "name": "肝胆外科" },
        { "name": "胃肠外科" },
        { "name": "体检中心" },
        { "name": "药剂科" },
        { "name": "乳腺甲状腺科" },
        { "name": "供应室" },
        { "name": "南区心内科" },
        { "name": "南岸分院" },
        { "name": "第四分院" },
        { "name": "白沙病区" },
        { "name": "新办人员" }
      ]
    },
    {
      "name": "宜宾市妇幼保健院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "急诊医学科" },
        { "name": "医学检验科" },
        { "name": "临床体液" },
        { "name": "临床免疫" },
        { "name": "医学影像科" },
        { "name": "中西医结合科" },
        { "name": "口腔科（门诊）" },
        { "name": "妇女保健科（门诊）" },
        { "name": "儿童保健科（门诊）" },
        { "name": "健康教育科" },
        { "name": "手术麻醉科" },
        { "name": "门诊部" },
        { "name": "药剂科" },
        { "name": "心电图" }
      ]
    },
    {
      "name": "宜宾市中心血站",
      "ks": [
        { "name": "办公室" },
        { "name": "财务科" },
        { "name": "宣传科" },
        { "name": "质管科" },
        { "name": "检验科" },
        { "name": "业务科" },
        { "name": "供血科" },
        { "name": "成分科" },
        { "name": "血采科" },
        { "name": "总务科" }
      ]
    },
    {
      "name": "宜宾市疾病预防控制中心",
      "ks": [
        { "name": "卫生监测科" },
        { "name": "结核病预防控制科" },
        { "name": "传染病与地方病预防控制科" },
        { "name": "免疫规划科" },
        { "name": "慢性非传染性疾病预防控制科" },
        { "name": "性病艾滋病预防控制科" },
        { "name": "检验科" },
        { "name": "预防医学门诊部" },
        { "name": "质量控制管理科" },
        { "name": "健康教育科" },
        { "name": "办公室" },
        { "name": "政工科" },
        { "name": "财务室" },
        { "name": "总务科" }
      ]
    },
    {
      "name": "宜宾蜀南医院",
      "ks": [
        { "name": "内科" },
        { "name": "普外" },
        { "name": "手外科" },
        { "name": "妇产科" },
        { "name": "急诊医学科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "药剂科" },
        { "name": "医学影像科" },
        { "name": "儿科（门诊）" },
        { "name": "耳鼻咽喉科（门诊）" },
        { "name": "中医科(门诊)" },
        { "name": "门诊部" }
      ]
    },
    {
      "name": "宜宾博爱医院",
      "ks": [
        { "name": "检验科" },
        { "name": "中医科" },
        { "name": "药剂科" },
        { "name": "护理部" },
        { "name": "影像科" },
        { "name": "妇产科" },
        { "name": "外科" }
      ]
    },
    {
      "name": "宜宾西南泌尿外科医院",
      "ks": [
        { "name": "外科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学影响科" },
        { "name": "超声诊断" },
        { "name": "内科" },
        { "name": "中医科" },
        { "name": "中西医结合科" }
      ]
    },
    {
      "name": "宜宾肛泰肛肠医院",
      "ks": [
        { "name": "外科" },
        { "name": "麻醉科" },
        { "name": "医学影像科" },
        { "name": "内科（门诊）" },
        { "name": "中医科（门诊）" }
      ]
    },
    {
      "name": "宜宾南山医院",
      "ks": [
        { "name": "中医科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学检验科" },
        { "name": "临床血液" },
        { "name": "临床免疫" },
        { "name": "医学影像科" },
        { "name": "口腔科（门诊）" },
        { "name": "眼科（门诊）" },
        { "name": "耳鼻咽喉科（门诊）" },
        { "name": "儿科（门诊）" },
        { "name": "药剂科" }
      ]
    },
    { "name": "筠连县卫生局" },
    { "name": "筠连县医学会" },
    {
      "name": "筠连县人民医院",
      "ks": [
        { "name": "内一科" },
        { "name": "外一科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "眼科" },
        { "name": "耳鼻咽喉科" },
        { "name": "皮肤科" },
        { "name": "传染科" },
        { "name": "行政" },
        { "name": "急诊医学科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "病理科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "中西医结合科" },
        { "name": "预防保健科（门诊）" },
        { "name": "放保科" },
        { "name": "口腔科（门诊）" },
        { "name": "供应室" },
        { "name": "其他" },
        { "name": "手术室" },
        { "name": "五官科" },
        { "name": "护理部" },
        { "name": "西药房" },
        { "name": "外二科" },
        { "name": "内二科" }
      ]
    },
    {
      "name": "筠连县中医医院",
      "ks": [
        { "name": "骨伤科" },
        { "name": "麻醉科" },
        { "name": "检验科" },
        { "name": "影像科" },
        { "name": "中医科" },
        { "name": "内科" },
        { "name": "行政" },
        { "name": "药剂科" },
        { "name": "妇产科" },
        { "name": "外科" },
        { "name": "护理组" },
        { "name": "五官科" },
        { "name": "五官科" },
        { "name": "急诊科" }
      ]
    },
    {
      "name": "筠连县妇幼保健院",
      "ks": [
        { "name": "内科" },
        { "name": "妇产科" },
        { "name": "护理组" },
        { "name": "产科" },
        { "name": "计划生育" },
        { "name": "药剂科" },
        { "name": "内儿科" },
        { "name": "内儿科" },
        { "name": "麻醉" },
        { "name": "医学检验" },
        { "name": "临床体液血洗" },
        { "name": "临床化学检验" },
        { "name": "临床免疫血清学" },
        { "name": "X线诊断" },
        { "name": "超声诊断" },
        { "name": "心电诊断" },
        { "name": "外科（门诊）" },
        { "name": "中医科（门诊）" },
        { "name": "中西医结合科（门诊）" },
        { "name": "妇女保健科（门诊）" },
        { "name": "儿童保健科（门诊）" },
        { "name": "药剂科" }
      ]
    },
    {
      "name": "筠连县疾病预防控制中心",
      "ks": [
        { "name": "办公室" },
        { "name": "疾控科" },
        { "name": "健康教育科" },
        { "name": "卫生科" },
        { "name": "结防所" },
        { "name": "美沙酮门诊" },
        { "name": "检验科" }
      ]
    },
    {
      "name": "筠连筠洲医院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "药剂科" }
      ]
    },
    { "name": "筠连县乡镇卫生院统管版" },
    {
      "name": "大雪山中心卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "西医科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" }
      ]
    },
    {
      "name": "高坪苗族乡卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "儿科" },
        { "name": "中医科" },
        { "name": "外科" }
      ]
    },
    {
      "name": "蒿坝镇民族卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内外儿科" },
        { "name": "中医科" },
        { "name": "护理部" }
      ]
    },
    {
      "name": "筠连镇公共卫生管理中心",
      "ks": [
        { "name": "预防保健科" },
        { "name": "卫生管理" },
        { "name": "防疫科" }
      ]
    },
    {
      "name": "筠连镇社区卫生服务中心",
      "ks": [
        { "name": "药房" }
      ]
    },
    {
      "name": "孔雀乡卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "中医科" },
        { "name": "妇产科" },
        { "name": "检验科" }
      ]
    },
    {
      "name": "乐义乡卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "儿科" },
        { "name": "外科" },
        { "name": "中医科" }
      ]
    },
    {
      "name": "乐义乡卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "儿科" },
        { "name": "外科" },
        { "name": "中医科" }
      ]
    },
    {
      "name": "联合乡卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "中医科" }
      ]
    },
    {
      "name": "龙镇乡卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇科" },
        { "name": "中医科" },
        { "name": "检验科" }
      ]
    },
    {
      "name": "沐爱中心卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "妇女保健科" },
        { "name": "儿科" },
        { "name": "耳鼻咽喉科" },
        { "name": "口腔科" },
        { "name": "传染科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" }
      ]
    },
    {
      "name": "沐爱中心卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "妇女保健科" },
        { "name": "儿科" },
        { "name": "耳鼻咽喉科" },
        { "name": "口腔科" },
        { "name": "传染科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" }
      ]
    },
    {
      "name": "双腾中心卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "妇女保健科" },
        { "name": "儿科" },
        { "name": "传染科" },
        { "name": "医学检验科" },
        { "name": "中医科" }
      ]
    },
    {
      "name": "塘坝乡卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "儿科" },
        { "name": "传染科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" }
      ]
    },
    { "name": "塘坝乡卫生院" },
    {
      "name": "腾达镇卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "中医科" },
        { "name": "护理室" },
        { "name": "西药房室" },
        { "name": "心电B超室" },
        { "name": "院办公室" }
      ]
    },
    {
      "name": "团林苗族乡卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "护理部" },
        { "name": "外科" },
        { "name": "中医科" },
        { "name": "预防保健科" }
      ]
    },
    {
      "name": "维新镇卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇科" },
        { "name": "中医科" },
        { "name": "护理室" },
        { "name": "西药房室" },
        { "name": "心电B超室" },
        { "name": "X光室" },
        { "name": "院办公室" }
      ]
    },
    {
      "name": "武德乡卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "内科" },
        { "name": "儿科" },
        { "name": "中医科" }
      ]
    },
    {
      "name": "巡司中心卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "口腔科" },
        { "name": "传染科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "医技科" },
        { "name": "后勤" },
        { "name": "西医科" },
        { "name": "内科护理组" },
        { "name": "外科护理组" },
        { "name": "医务科" },
        { "name": "财务科" },
        { "name": "药剂科" }
      ]
    },
    {
      "name": "镇舟镇卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "放射科" },
        { "name": "儿科" },
        { "name": "传染科" },
        { "name": "医学检验科" },
        { "name": "中医科" },
        { "name": "妇女保健科" },
        { "name": "护理" },
        { "name": "放射科" }
      ]
    },
    {
      "name": "高坎乡卫生院",
      "ks": [
        { "name": "中医科" },
        { "name": "预防保健科" },
        { "name": "内外妇儿科" },
        { "name": "护理部" },
        { "name": "药房" },
        { "name": "检验科" }
      ]
    },
    {
      "name": "大众医院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "门诊" },
        { "name": "护理部" },
        { "name": "麻醉科" },
        { "name": "影像科" },
        { "name": "检验科" },
        { "name": "药房" },
        { "name": "耳鼻咽喉科" }
      ]
    },
    {
      "name": "钊阳骨科医院",
      "ks": [
        { "name": "外科" },
        { "name": "麻醉科" },
        { "name": "外科" },
        { "name": "内科" },
        { "name": "护理部" },
        { "name": "中医科" },
        { "name": "放射科" },
        { "name": "药剂科" },
        { "name": "检验科" }
      ]
    },
    {
      "name": "筠连博康医院院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "中西医结合科" }
      ]
    },
    {
      "name": "筠连县天和医院",
      "ks": [
        { "name": "外科" },
        { "name": "门诊" },
        { "name": "妇产科" },
        { "name": "内科" },
        { "name": "麻醉科" },
        { "name": "影像科" }
      ]
    },
    {
      "name": "筠连雪山医院",
      "ks": [
        { "name": "内科" },
        { "name": "中医科" },
        { "name": "检验科" },
        { "name": "放射科" },
        { "name": "妇产科" }
      ]
    },
    {
      "name": "筠连县村卫生站统管版",
      "ks": [
        { "name": "巡司镇村卫生站" },
        { "name": "筠连镇村卫生站" },
        { "name": "腾达镇村卫生站" }
      ]
    },

    {
      "name": "筠连应氏骨科医院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "中医科" },
        { "name": "理疗科" },
        { "name": "骨伤科" },
        { "name": "检验科" },
        { "name": "放射科" },
        { "name": "B超心电" },
        { "name": "手术室" },
        { "name": "药房" },
        { "name": "收费室" }
      ]
    },
    {
      "name": "筠连县个体诊所统管版",
      "ks": [
        { "name": "谭家其牙科诊所" },
        { "name": "筠连一一八骨科医院" },
        { "name": "健秋诊所" },
        { "name": "苏友华口腔诊所" },
        { "name": "王玉诊所" },
        { "name": "松鹤堂诊所" },
        { "name": "腾达傅伟诊所" },
        { "name": "康馨牙科诊所" },
        { "name": "筠连县明升诊所" }
      ]
    },
    {
      "name": "筠连现代医院",
      "ks": [
        { "name": "护理部" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "中医科" },
        { "name": "内科" },
        { "name": "其他临床科室" }
      ]
    },
    {
      "name": "筠连为民医院",
      "ks": [
        { "name": "外科" },
        { "name": "中医科" },
        { "name": "妇科" },
        { "name": "内科" },
        { "name": "药剂" }
      ]
    },
    {
      "name": "筠连应国强骨伤医院",
      "ks": [
        { "name": "外科" },
        { "name": "护理部" },
        { "name": "骨科门诊" },
        { "name": "理疗科" },
        { "name": "B超心电室" },
        { "name": "放射科" },
        { "name": "药房" },
        { "name": "手术室" },
        { "name": "中医科" },
        { "name": "检验科" },
        { "name": "内科" },
        { "name": "收费室" }
      ]
    },
    { "name": "高县卫生局" },
    { "name": "高县医学会" },
    {
      "name": "高县人民医院",
      "ks": [
        { "name": "内科" },
        { "name": "肾病学内科" },
        { "name": "外科" },
        { "name": "普外" },
        { "name": "神外" },
        { "name": "骨科" },
        { "name": "泌尿" },
        { "name": "胸外" },
        { "name": "烧伤" },
        { "name": "妇产科" },
        { "name": "妇科" },
        { "name": "产科" },
        { "name": "计划生育" },
        { "name": "儿科" },
        { "name": "传染科" },
        { "name": "急诊医学科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "X线" },
        { "name": "CT" },
        { "name": "超声" },
        { "name": "心电" },
        { "name": "脑电" },
        { "name": "神经肌肉电图" },
        { "name": "门诊" },
        { "name": "口腔科" },
        { "name": "皮肤科" },
        { "name": "中医科" },
        { "name": "中医康复科" },
        { "name": "门诊" },
        { "name": "重症医学科" },
        { "name": "健康体检" },
        { "name": "儿童保健科" },
        { "name": "眼科" },
        { "name": "耳鼻咽喉科" },
        { "name": "药剂科" },
        { "name": "护理部" },
        { "name": "供应室" },
        { "name": "行政" }
      ]
    },
    {
      "name": "高县中医医院",
      "ks": [
        { "name": "内科" },
        { "name": "A区内科" },
        { "name": "B区内科" },
        { "name": "外科" },
        { "name": "A区外科" },
        { "name": "B区外科" },
        { "name": "儿科" },
        { "name": "妇产科" },
        { "name": "口腔科" },
        { "name": "A区口腔科" },
        { "name": "B区口腔科" },
        { "name": "针灸科" },
        { "name": "肛肠科" },
        { "name": "麻醉科" },
        { "name": "B区麻醉科" },
        { "name": "A区麻醉科" },
        { "name": "医学检验科" },
        { "name": "B区检验科" },
        { "name": "A区检验科" },
        { "name": "放射科" },
        { "name": "A区放射科" },
        { "name": "B区放射科" },
        { "name": "心电图" },
        { "name": "中医骨伤科" },
        { "name": "行政后勤" },
        { "name": "供应室" },
        { "name": "预防保健科" },
        { "name": "急诊科" },
        { "name": "手术室" },
        { "name": "药剂科" },
        { "name": "A区药剂科" },
        { "name": "B区药剂科" },
        { "name": "院感科" },
        { "name": "门诊" },
        { "name": "B区门诊" },
        { "name": "A区门诊" },
        { "name": "B超室" },
        { "name": "B区B超室" },
        { "name": "A区B超室" },
        { "name": "治未病科" },
        { "name": "B区注射室" }
      ]
    },
    {
      "name": "高县妇幼保健院",
      "ks": [
        { "name": "妇科" },
        { "name": "产科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "预防保健科（门诊）" },
        { "name": "妇女保健科（门诊）" },
        { "name": "儿童保健科（门诊）" },
        { "name": "内科（门诊）" },
        { "name": "儿科（门诊）" },
        { "name": "中医科（门诊）" },
        { "name": "护理" },
        { "name": "药剂科" },
        { "name": "医务科" },
        { "name": "保健科" },
        { "name": "护理部" },
        { "name": "西药房" }
      ]
    },
    {
      "name": "高县疾病预防控制中心",
      "ks": [
        { "name": "行政后勤" },
        { "name": "卫生监测科" },
        { "name": "疾控科" },
        { "name": "结防科" },
        { "name": "检验科" }
      ]
    },
    {
      "name": "八一二厂江南医院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "中医科" },
        { "name": "检验科" },
        { "name": "医学影像科" },
        { "name": "口腔科" },
        { "name": "药剂科" },
        { "name": "妇产科" },
        { "name": "护理部" }
      ]
    },
    {
      "name": "高县高洲医院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "皮肤科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "药剂科" },
        { "name": "急诊科" }
      ]
    },
    {
      "name": "四川省汉王山监狱医院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "儿科" },
        { "name": "急诊医学科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "药剂科" }
      ]
    },
    {
      "name": "高县蓉生单采血浆有限公司",
      "ks": [
        { "name": "采浆科" },
        { "name": "血源科" },
        { "name": "检验科" },
        { "name": "门诊部" }
      ]
    },
    { "name": "高县乡镇卫生院统管版" },
    {
      "name": "大窝镇卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "合医办" },
        { "name": "中医科" },
        { "name": "预防保健科" },
        { "name": "放射科" },
        { "name": "收费室" },
        { "name": "西药房" }
      ]
    },
    {
      "name": "复兴镇卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "儿科" },
        { "name": "妇产科" },
        { "name": "保健科" },
        { "name": "中医科" },
        { "name": "放射科" }
      ]
    },
    {
      "name": "加乐镇卫生院",
      "ks": [
        { "name": "中医" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "预防保健" },
        { "name": "护理" }
      ]
    },
    {
      "name": "蕉村镇卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "中医科" },
        { "name": "公共卫生科" },
        { "name": "检验科" },
        { "name": "放射科" }
      ]
    },
    {
      "name": "可久镇卫生院",
      "ks": [
        { "name": "中医科" },
        { "name": "外科" },
        { "name": "西医内科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "医学影像科" },
        { "name": "检验科" },
        { "name": "公共卫生科" }
      ]
    },
    {
      "name": "来复中心卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内（儿）科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "口腔科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "注射室" },
        { "name": "西药剂室" }
      ]
    },
    {
      "name": "罗场中心卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "耳鼻咽喉科" },
        { "name": "口腔科" },
        { "name": "医学影像科" },
        { "name": "骨伤科" },
        { "name": "防保科" },
        { "name": "药房" },
        { "name": "合医办" },
        { "name": "检验科" }
      ]
    },
    {
      "name": "落润乡卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "儿科" },
        { "name": "妇产科" },
        { "name": "中医科" },
        { "name": "预防保健科" },
        { "name": "外科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" }
      ]
    },
    {
      "name": "庆岭乡卫生院",
      "ks": [
        { "name": "收费室" },
        { "name": "内科" },
        { "name": "药房" },
        { "name": "医学检验" },
        { "name": "行政" },
        { "name": "财务" },
        { "name": "儿科" },
        { "name": "护理" },
        { "name": "公共卫生科" }
      ]
    },
    {
      "name": "沙河镇卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" }
      ]
    },
    {
      "name": "沙河中心卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "医学检验" },
        { "name": "行政" },
        { "name": "财务" },
        { "name": "后勤" },
        { "name": "护理" },
        { "name": "药剂" },
        { "name": "中医科" }
      ]
    },
    {
      "name": "胜天镇卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "医学检验科" },
        { "name": "中医科" },
        { "name": "医学影像科" },
        { "name": "西医药剂科" },
        { "name": "超声科" }
      ]
    },
    { "name": "新农合办公室" },
    {
      "name": "双河乡卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "儿科" },
        { "name": "妇产科" },
        { "name": "医学影像科" },
        { "name": "检验科" },
        { "name": "中医科" },
        { "name": "药剂科" },
        { "name": "中西医结合" },
        { "name": "护理部" },
        { "name": "后勤" },
        { "name": "村卫生室" }
      ]
    },
    {
      "name": "四烈乡卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "影像科" },
        { "name": "儿科" },
        { "name": "预防保健科" }
      ]
    },
    {
      "name": "文江中心卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "精神科" },
        { "name": "医学检验科" },
        { "name": "中医科" },
        { "name": "门诊部" },
        { "name": "行后综合科" }
      ]
    },
    {
      "name": "羊田乡卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "影像科" },
        { "name": "儿科" }
      ]
    },
    {
      "name": "潆溪乡卫生院",
      "ks": [
        { "name": "中西医办" },
        { "name": "外" },
        { "name": "妇" },
        { "name": "儿科" },
        { "name": "化验" },
        { "name": "影相" },
        { "name": "B超" },
        { "name": "心电" },
        { "name": "公共卫生服务" }
      ]
    },
    {
      "name": "月江中心卫生院",
      "ks": [
        { "name": "门诊室" },
        { "name": "外科室" },
        { "name": "收费室" },
        { "name": "妇产科" },
        { "name": "B超室" },
        { "name": "化验室" },
        { "name": "照片室" },
        { "name": "西药房" },
        { "name": "中药房" },
        { "name": "护理部" },
        { "name": "预防保健科" },
        { "name": "公共卫生科" }
      ]
    },
    {
      "name": "趱滩乡卫生院",
      "ks": [
        { "name": "预防.保健科" },
        { "name": "内科" },
        { "name": "公共卫生科" },
        { "name": "中医科" }
      ]
    },
    { "name": "罗场镇卫生院" },
    {
      "name": "高县计生指导站统管版",
      "ks": [
        { "name": "蕉村计划生育服务站" },
        { "name": "罗场计划生育服务站" },
        { "name": "文江计划生育服务站" },
        { "name": "落润计划生育服务站" },
        { "name": "可久计划生育服务站" },
        { "name": "复兴计划生育服务站" },
        { "name": "加乐计划生育服务站" },
        { "name": "沙河计划生育服务站" },
        { "name": "胜天计划生育服务站" },
        { "name": "月江计划生育服务站" },
        { "name": "来复计划生育服务站" },
        { "name": "大窝计划生育服务站" },
        { "name": "高县计划生育服务站" }
      ]
    },

    {
      "name": "高县社区卫生服务中心统管版",
      "ks": [
        { "name": "主任室" },
        { "name": "办公室" },
        { "name": "稽查室" },
        { "name": "校医院" }
      ]
    },
    {
      "name": "高县中学校医务室",
      "ks": [
        { "name": "怀远中学医务室" },
        { "name": "柳湖医务室" },
        { "name": "实验一小医务室" }
      ]
    },
    {
      "name": "高县村卫生站统管版",
      "ks": [
        { "name": "文江镇村卫生站" },
        { "name": "双河乡村卫生站" },
        { "name": "胜天镇村卫生站" },
        { "name": "濛溪乡村卫生站" },
        { "name": "落润乡村卫生站" },
        { "name": "可久镇村卫生站" },
        { "name": "沙河镇村卫生站" },
        { "name": "来复镇村卫生站" },
        { "name": "四烈乡村卫生站" },
        { "name": "罗场镇村卫生站" },
        { "name": "符江村卫生站" },
        { "name": "月江村卫生站" },
        { "name": "复兴镇村卫生站" },
        { "name": "羊田乡村卫生站" },
        { "name": "大窝镇村卫生站" },
        { "name": "加乐镇村卫生站" },
        { "name": "焦村镇村卫生站" },
        { "name": "庆岭乡村卫生站" }
      ]
    },
    {
      "name": "高县个体诊所统管版",
      "ks": [
        { "name": "文江个体诊所" },
        { "name": "双河乡个体诊所" },
        { "name": "胜天镇个体诊所" },
        { "name": "濛溪乡个体诊所" },
        { "name": "落润乡个体诊所" },
        { "name": "可久镇个体诊所" },
        { "name": "沙河镇个体诊所" },
        { "name": "来复镇个体诊所" },
        { "name": "四烈乡个体诊所" },
        { "name": "罗场镇个体诊所" },
        { "name": "符江个体诊所" },
        { "name": "月江个体诊所" },
        { "name": "复兴镇个体诊所" },
        { "name": "羊田个体诊所" },
        { "name": "大窝镇个体诊所" },
        { "name": "加乐镇个体诊所" },
        { "name": "焦村镇个体诊所" },
        { "name": "庆岭乡个体诊所" },
        { "name": "趱滩乡个体诊所" }
      ]
    },
    { "name": "长宁县卫生局" },
    { "name": "长宁县医学会" },
    {
      "name": "长宁县人民医院",
      "ks": [
        { "name": "内科" },
        { "name": "内一科" },
        { "name": "内一科护理" },
        { "name": "内一科医师" },
        { "name": "内二科" },
        { "name": "内二科护理" },
        { "name": "内二科医师" },
        { "name": "外科" },
        { "name": "外一科" },
        { "name": "外一科护理" },
        { "name": "外一科医师" },
        { "name": "外二科" },
        { "name": "外二科护理" },
        { "name": "外二科医师" },
        { "name": "外三科" },
        { "name": "外三科护理" },
        { "name": "外三科医师" },
        { "name": "麻醉科" },
        { "name": "麻醉科护理" },
        { "name": "麻醉科医师" },
        { "name": "妇产科" },
        { "name": "妇产科护理" },
        { "name": "妇产科医师" },
        { "name": "儿科" },
        { "name": "儿科护理" },
        { "name": "儿科医师" },
        { "name": "眼科、耳鼻咽喉科" },
        { "name": "眼科、耳鼻咽喉科护理" },
        { "name": "眼科、耳鼻咽喉科医师" },
        { "name": "口腔科医师" },
        { "name": "传染科" },
        { "name": "肿瘤科" },
        { "name": "急诊医学科" },
        { "name": "急诊医学科护理" },
        { "name": "急诊医学科医师" },
        { "name": "检验科" },
        { "name": "病理科" },
        { "name": "医学影像科" },
        { "name": "超声科" },
        { "name": "放射科" },
        { "name": "功能科" },
        { "name": "中西医结合科" },
        { "name": "中医、中西医结合科护理" },
        { "name": "中医、中西医结合科医师" },
        { "name": "药剂科" },
        { "name": "预防保健科" },
        { "name": "供应室" },
        { "name": "供应室" },
        { "name": "重症医学科" },
        { "name": "重症医学科医师" },
        { "name": "重症医学科护理" },
        { "name": "重症医学科护理" }
      ]
    },
    {
      "name": "长宁县中医医院",
      "ks": [
        { "name": "麻醉科" },
        { "name": "骨伤科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "内科" },
        { "name": "肾内科（血透室）" },
        { "name": "儿科" },
        { "name": "新生儿科" },
        { "name": "儿保科" },
        { "name": "内分泌科" },
        { "name": "心血管内科" },
        { "name": "眼耳鼻咽喉科" },
        { "name": "针灸理疗科" },
        { "name": "肛肠科" },
        { "name": "急诊科" },
        { "name": "门诊部" },
        { "name": "口腔科" },
        { "name": "体检科" },
        { "name": "治未病中心" },
        { "name": "输血科" },
        { "name": "功能科" },
        { "name": "内镜室" },
        { "name": "彩超室" },
        { "name": "心电图室" },
        { "name": "放射科" },
        { "name": "CT室" },
        { "name": "核磁共振室" },
        { "name": "X片室" },
        { "name": "检验科" },
        { "name": "微生物检验室" },
        { "name": "病理科" },
        { "name": "药剂科" },
        { "name": "供应室" },
        { "name": "办公室" },
        { "name": "人力资源科" },
        { "name": "医务科" },
        { "name": "预防保健科" },
        { "name": "中医基层指导科" },
        { "name": "护理部" },
        { "name": "感染科" },
        { "name": "财务科" },
        { "name": "信息科" },
        { "name": "设备科" },
        { "name": "后勤科" },
        { "name": "保卫科" },
        { "name": "政工科" },
        { "name": "膳食科" },
        { "name": "图书室" },
        { "name": "社保科" },
        { "name": "新农合办" }
      ]
    },
    {
      "name": "长宁县妇幼保健院",
      "ks": [
        { "name": "内儿科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "检验科" },
        { "name": "功能科" },
        { "name": "收费室" },
        { "name": "药房" },
        { "name": "行政办公室" },
        { "name": "保健科" },
        { "name": "健康教育科" },
        { "name": "信息科" },
        { "name": "财务科" }
      ]
    },
    {
      "name": "长宁县疾病预防控制中心",
      "ks": [
        { "name": "行政办公室" },
        { "name": "财务室" },
        { "name": "疾病预防控制科（含预防接种门诊）" },
        { "name": "卫生监测科" },
        { "name": "质量控制科" },
        { "name": "检验科" },
        { "name": "宣教科" },
        { "name": "结核病防治所" }
      ]
    },
    {
      "name": "长宁舒康医院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "儿科" },
        { "name": "中医科" },
        { "name": "医学影像科" },
        { "name": "临床体液" },
        { "name": "血液检验" },
        { "name": "临床微生物检验" },
        { "name": "临床生化检验" },
        { "name": "眼耳鼻喉科" },
        { "name": "妇产科（限终止妊娠术）" }
      ]
    },
    {
      "name": "长宁金洋医院",
      "ks": [
        { "name": "内科" },
        { "name": "中医科" },
        { "name": "检验科" },
        { "name": "妇产科" }
      ]
    },
    {
      "name": "长宁蜀阳单采血浆有限公司",
      "ks": [
        { "name": "质控科" },
        { "name": "质控科" },
        { "name": "检验科" },
        { "name": "采浆科" },
        { "name": "血源科（含体检室）" },
        { "name": "血源开发科" },
        { "name": "财务科" },
        { "name": "后勤科" }
      ]
    },
    { "name": "长宁县乡镇卫生院统管版" },
    {
      "name": "硐底镇卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "儿科" },
        { "name": "防保（公卫）科" },
        { "name": "防保（公卫）科" },
        { "name": "中医科" },
        { "name": "护理部" },
        { "name": "护理部" },
        { "name": "检验科" }
      ]
    },
    {
      "name": "富兴乡卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "儿科" },
        { "name": "防保科" },
        { "name": "中医科" }
      ]
    },
    {
      "name": "古河中心卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "门诊外科" },
        { "name": "妇产科（不含剖宫产）" },
        { "name": "检验科" },
        { "name": "中医科" },
        { "name": "防保科" },
        { "name": "儿科" }
      ]
    },
    {
      "name": "龙头镇卫生院官兴分院",
      "ks": [
        { "name": "内科" },
        { "name": "儿科" },
        { "name": "防保科" },
        { "name": "中医科" }
      ]
    },
    {
      "name": "花滩中心卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "门诊外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "防保科" },
        { "name": "中医科" }
      ]
    },
    {
      "name": "井江乡卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "注射室" },
        { "name": "预防保健科" },
        { "name": "中医科" },
        { "name": "药房" },
        { "name": "检验室" }
      ]
    },
    {
      "name": "开佛乡卫生院",
      "ks": [
        { "name": "防保科" },
        { "name": "中医科" },
        { "name": "内科" },
        { "name": "儿科" }
      ]
    },
    {
      "name": "老翁镇卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "儿科" },
        { "name": "中医科" },
        { "name": "预防保健科" }
      ]
    },
    {
      "name": "龙头镇卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "儿科" },
        { "name": "中医科" },
        { "name": "防保科" },
        { "name": "医学影像科" }
      ]
    },
    {
      "name": "梅白乡卫生院",
      "ks": [
        { "name": "防保科" },
        { "name": "中医科" },
        { "name": "内科" },
        { "name": "儿科" }
      ]
    },
    {
      "name": "梅硐中心卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "儿科" },
        { "name": "中医科" },
        { "name": "妇科" },
        { "name": "防保科" },
        { "name": "化验室" },
        { "name": "（门诊）外科" },
        { "name": "B超室" },
        { "name": "放射科" },
        { "name": "药房" }

      ]
    },
    {
      "name": "三元乡卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "儿科" },
        { "name": "中医科" },
        { "name": "医学影像科" },
        { "name": "预防保健科" },
        { "name": "门诊妇科" }
      ]
    },
    {
      "name": "双河中心卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "门诊外科" },
        { "name": "门诊妇产科" },
        { "name": "儿科" },
        { "name": "防保科" },
        { "name": "中医科" },
        { "name": "麻醉科" },
        { "name": "医学影像科" },
        { "name": "检验科" }
      ]
    },
    {
      "name": "桃坪乡卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "中医科" },
        { "name": "儿科" },
        { "name": "门诊妇科" },
        { "name": "预防保健科" }
      ]
    },
    {
      "name": "铜鼓乡卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "门诊妇科" },
        { "name": "儿科" },
        { "name": "预防保健科" },
        { "name": "中医科" }
      ]
    },
    {
      "name": "铜锣乡卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "儿科" },
        { "name": "防保科" },
        { "name": "中医科" },
        { "name": "合管站" },
        { "name": "收费室" }
      ]
    },
    {
      "name": "竹海镇万里卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "中医科" },
        { "name": "门诊妇科" },
        { "name": "预防保健科" },
        { "name": "儿科" },
        { "name": "公卫科" }
      ]
    },
    {
      "name": "下长镇卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "儿科" },
        { "name": "中医科" },
        { "name": "防保科" }
      ]
    },
    {
      "name": "长宁镇中心卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "检验科" },
        { "name": "中医科" },
        { "name": "外科" },
        { "name": "医学影像科" },
        { "name": "预防保健科" },
        { "name": "口腔科" }
      ]
    },
    {
      "name": "竹海中心卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "门诊外科" },
        { "name": "妇产科（不含剖腹产）" },
        { "name": "儿科" },
        { "name": "防保科" },
        { "name": "中医科" },
        { "name": "麻醉科" },
        { "name": "检验室" },
        { "name": "医学影像科" }
      ]
    },
    {
      "name": "长宁县计划生育服务站",
      "ks": [
        { "name": "内科" },
        { "name": "儿科" },
        { "name": "外科（门诊）" },
        { "name": "一类助产技术（不含剖宫产）" }
      ]
    },
    {
      "name": "长宁县村卫生站统管版",
      "ks": [
        { "name": "长宁县村卫生站" }
      ]
    },
    {
      "name": "长宁县个体诊所统管版",
      "ks": [
        { "name": "康齿口腔诊所" },
        { "name": "长宁县民康诊所" }
      ]
    },
    {
      "name": "长宁县个体诊所统管版",
      "ks": [
        { "name": "建容诊所" }
      ]
    },
    {
      "name": "长宁和平医院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" }
      ]
    },
    {
      "name": "长宁普仁医院",
      "ks": [
        { "name": "外科" },
        { "name": "内科" },
        { "name": "中医科" },
        { "name": "影像科" },
        { "name": "药剂科" },
        { "name": "检验科" },
        { "name": "药剂科" },
        { "name": "药剂科" },
        { "name": "药剂科" }
      ]

    },
    {
      "name": "长宁普惠医院",
      "ks": [
        { "name": "内科" },
        { "name": "门诊外科" },
        { "name": "中医科" },
        { "name": "检验科" },
        { "name": "影像科" }
      ]
    },
    {
      "name": "长宁安宁医院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "中医、五官" },
        { "name": "门急诊" },
        { "name": "检验科" },
        { "name": "药剂科" },
        { "name": "影像科" },
        { "name": "手术室" },
        { "name": "手术室" },
        { "name": "护理部" },
        { "name": "医务科" }
      ]
    },
    {
      "name": "长宁欧亚门诊部",
      "ks": [
        { "name": "外科" },
        { "name": "内科" },
        { "name": "妇科" },
        { "name": "门诊部" }
      ]
    },
    {
      "name": "珙县卫生局",
      "ks": [
        { "name": "珙县医学会" }
      ]
    },
    {
      "name": "珙县人民医院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "内科综合" },
        { "name": "外科" },
        { "name": "整形外科" },
        { "name": "妇产科" },
        { "name": "妇女保健科" },
        { "name": "护理部" },
        { "name": "儿童保健科" },
        { "name": "眼科" },
        { "name": "耳鼻咽喉科" },
        { "name": "口腔科" },
        { "name": "传染科" },
        { "name": "肿瘤科" },
        { "name": "急诊医学科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "临床体液" },
        { "name": "临床微生物" },
        { "name": "临床免疫" },
        { "name": "病理科" },
        { "name": "医学影像科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "皮肤科" },
        { "name": "护理部" },
        { "name": "医保科" },
        { "name": "五官科" },
        { "name": "康复科" },
        { "name": "手术室" },
        { "name": "供应室" },
        { "name": "肛肠科" },
        { "name": "综合科" },
        { "name": "行政" },
        { "name": "后勤" },
        { "name": "信息科" },
        { "name": "药剂科" },
        { "name": "B超室" }
      ]
    },
    {
      "name": "珙县中医院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "急诊科" },
        { "name": "针灸科" },
        { "name": "ICU" },
        { "name": "麻醉科" },
        { "name": "内二科" },
        { "name": "珙泉" },
        { "name": "非护理岗位" },
        { "name": "辞职人员" },
        { "name": "检验科" },
        { "name": "放射科" },
        { "name": "超声诊断" },
        { "name": "中医科" },
        { "name": "眼科" },
        { "name": "门诊部" },
        { "name": "口腔科" },
        { "name": "皮肤科" },
        { "name": "预防保健科" },
        { "name": "血液透析" },
        { "name": "儿科" },
        { "name": "行政" },
        { "name": "骨伤科" },
        { "name": "功能科" },
        { "name": "康复科" },
        { "name": "手术室" },
        { "name": "供应室" },
        { "name": "药剂科" },
        { "name": "门诊" }
      ]
    },
    {
      "name": "珙县妇幼保健院",
      "ks": [
        { "name": "妇产科" },
        { "name": "药剂科" },
        { "name": "妇女保健科" },
        { "name": "儿科" },
        { "name": "麻醉科" },
        { "name": "检验科" },
        { "name": "医学影像科" }
      ]
    },
    {
      "name": "珙县疾病预防控制中心",
      "ks": [
        { "name": "疾病预防控制科" },
        { "name": "卫生监测科" },
        { "name": "综合科" },
        { "name": "检验科" },
        { "name": "预防医学门诊" }
      ]
    },
    {
      "name": "川南司法警官医院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "急诊医学科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "临床体液" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "口腔科门诊" },
        { "name": "眼科门诊" },
        { "name": "耳鼻喉科门诊" },
        { "name": "药剂科" },
        { "name": "药剂科" }
      ]
    },
    {
      "name": "珙县巡场发科骨科医院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "骨科" },
        { "name": "手术室" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "检验科" },
        { "name": "医学影像科" },
        { "name": "放射科" },
        { "name": "心电彩超室" },
        { "name": "中医科" },
        { "name": "针灸康复科" },
        { "name": "中医骨伤科" },
        { "name": "中医内科" },
        { "name": "中西医结合科" },
        { "name": "药剂科" },
        { "name": "新农合办公室" },
        { "name": "门诊注射室" },
        { "name": "行政办" }
      ]
    },
    {
      "name": "珙县芙蓉中西医结合医院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "中医科" },
        { "name": "医学检验科" }
      ]
    },
    {
      "name": "珙县芙蓉中西医结合医院",
      "ks": [
        { "name": "医学影像科" },
        { "name": "医剂科" },
        { "name": "护理部" },
        { "name": "医剂科" }
      ]
    },
    {
      "name": "珙县阳光医院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "麻醉科" },
        { "name": "药剂科" }
      ]
    },
    {
      "name": "曹营乡卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "中医科" },
        { "name": "预防保健科" }
      ]
    },
    {
      "name": "底洞中心卫生院",
      "ks": [
        { "name": "预防保健" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "口腔科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" }
      ]
    },
    {
      "name": "珙泉镇卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "口腔科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "中西医结合科" }
      ]
    },
    {
      "name": "玉和苗族乡卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "中医科" },
        { "name": "中西结合科" },
        { "name": "药剂科" },
        { "name": "公共卫生" }
      ]
    },
    {
      "name": "村卫生室",
      "ks": [
        { "name": "石门村村卫生室" },
        { "name": "隘口村村卫生室" },
        { "name": "杨家村村卫生室" },
        { "name": "凤凰村村卫生室" }
      ]
    },
    {
      "name": "观斗乡卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "儿科" },
        { "name": "中医科" }
      ]
    },
    {
      "name": "恒丰乡卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "中医科" },
        { "name": "预防保健科" },
        { "name": "药剂科" }
      ]
    },
    {
      "name": "罗渡苗族乡卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" }
      ]
    },
    {
      "name": "洛表少数民族中心卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "中西医结合科" },
        { "name": "药剂科" },
        { "name": "中医康复科" }
      ]
    },
    {
      "name": "洛亥镇卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "医学影像科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "医学检验科" },
        { "name": "药房" },
        { "name": "收费室" },
        { "name": "新农合" },
        { "name": "中医康复科（针灸、理疗）" }
      ]
    },
    {
      "name": "村卫生室",
      "ks": [
        { "name": "泰和村卫生室" },
        { "name": "白沙村卫生室" },
        { "name": "俄塘村卫生室" },
        { "name": "孟合村卫生室" },
        { "name": "三槽村卫生室" },
        { "name": "火石村卫生室" },
        { "name": "花园村卫生室" },
        { "name": "干坝村卫生室" },
        { "name": "高峰村卫生室" },
        { "name": "腊平村卫生室" },
        { "name": "腊平村卫生室" },
        { "name": "风洞村卫生室" },
        { "name": "孔花村卫生室" },
        { "name": "上榜村卫生室" },
        { "name": "群益村卫生室" }
      ]
    },
    {
      "name": "沐滩乡卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "儿科" },
        { "name": "中医科" },
        { "name": "预防保健科" }
      ]
    },
    {
      "name": "上罗镇中心卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "预防保健科" }
      ]
    },
    {
      "name": "石碑乡卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "中医科" }
      ]
    },
    {
      "name": "孝儿中心卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "皮肤科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "口腔科" }
      ]
    },
    {
      "name": "孝儿中心卫生院",
      "ks": [
        { "name": "药剂科" },
        { "name": "院行政办" },
        { "name": "公卫科" },
        { "name": "报账室" }
      ]
    },
    {
      "name": "巡场镇卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "公卫办" },
        { "name": "护理部" },
        { "name": "行政管理" },
        { "name": "放射科" },
        { "name": "收费室" },
        { "name": "住院部" },
        { "name": "中药房" },
        { "name": "西药房" },
        { "name": "检验科" },
        { "name": "财务室" },
        { "name": "二门诊部" },
        { "name": "四门诊" }
      ]
    },
    {
      "name": "王家镇卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "中医科" },
        { "name": "预防保健科" },
        { "name": "儿科" }
      ]
    },
    {
      "name": "下罗乡卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "门诊手术服务" },
        { "name": "药剂科" }
      ]
    },
    {
      "name": "仁义乡卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "儿科" },
        { "name": "儿科2" },
        { "name": "中医科" }
      ]
    },
    {
      "name": "珙县大众医院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "中医科" },
        { "name": "医学检验科" },
        { "name": "影像科" },
        { "name": "妇科" },
        { "name": "护理部" },
        { "name": "药剂科" }
      ]
    },
    {
      "name": "珙县珙泉齐海林中医院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "药剂科" }
      ]
    },
    {
      "name": "珙县珙泉树洪骨科医院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "医学影像科" },
        { "name": "中医科" }
      ]
    },
    {
      "name": "珙县计划生育服务站统管版",
      "ks": [
        { "name": "珙县计划生育服务站" },
        { "name": "石碑乡计划生育服务站" },
        { "name": "孝儿镇计划生育服务站" },
        { "name": "洛亥镇计划生育服务站" },
        { "name": "观斗苗族乡计划生育服务站" },
        { "name": "底硐镇计划生育服务站" },
        { "name": "珙泉镇计划生育服务站" },
        { "name": "罗渡苗族乡计划生育服务站" },
        { "name": "曹营乡计划生育服务站" },
        { "name": "巡场镇计划生育服务站" },
        { "name": "上罗镇计划生育服务站" },
        { "name": "王家镇计划生育服务站" },
        { "name": "洛表镇计划生育服务站" },
        { "name": "下罗乡计划生育服务站" },
        { "name": "仁义乡计划生育服务站" },
        { "name": "恒丰乡计划生育服务站" },
        { "name": "玉和苗族乡计划生育服务站" },
        { "name": "沐滩乡计划生育服务站" }
      ]
    },
    {
      "name": "宜宾市矿山急救医院",
      "ks": [
        { "name": "供应室" },
        { "name": "精神科" },
        { "name": "传染科" },
        { "name": "预防保健科（门诊）" },
        { "name": "皮肤科（门诊）" },
        { "name": "眼科（门诊）" },
        { "name": "耳鼻咽喉科（门诊）" },
        { "name": "中医科（门诊）" },
        { "name": "健康体检" },
        { "name": "外1科" },
        { "name": "医学影像科" },
        { "name": "血液透析" },
        { "name": "急诊医学科" },
        { "name": "职业病科" },
        { "name": "病理科" },
        { "name": "儿科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "中西医结合科（门诊）" },
        { "name": "内1科" },
        { "name": "不在岗人员" },
        { "name": "口腔科" },
        { "name": "药剂科" },
        { "name": "护理部" },
        { "name": "妇产科" },
        { "name": "新进人员" },
        { "name": "办公室" },
        { "name": "内2科" },
        { "name": "外2科" },
        { "name": "矿医院" }
      ]
    },
    { "name": "珙县村卫生站统管版" },
    { "name": "珙县个体诊所统管版" },
    {
      "name": "珙县底洞珙州骨科医院",
      "ks": [
        { "name": "外科" }
      ]
    },
    {
      "name": "珙县川洲中西医结合医院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "中医科" },
        { "name": "药剂科" },
        { "name": "医学检验科" },
        { "name": "护理部" },
        { "name": "医学影像科" }
      ]
    },
    {
      "name": "珙县珙桐医院",
      "ks": [
        { "name": "外科" },
        { "name": "综合科" }
      ]
    },
    {
      "name": "珙县兴康医院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "护理组" },
        { "name": "药剂科" }
      ]
    },
    {
      "name": "珙县君康医院",
      "ks": [
        { "name": "综合科护理部" },
        { "name": "妇产科" },
        { "name": "内儿科" },
        { "name": "骨外科" },
        { "name": "口腔科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "麻醉科" },
        { "name": "中医结合科" },
        { "name": "护理部" },
        { "name": "药剂科" }
      ]
    },
    {
      "name": "南溪区卫生局",
      "ks": [
        { "name": "南溪区医学会" }
      ]
    },
    {
      "name": "南溪区人民医院",
      "ks": [
        { "name": "儿科" },
        { "name": "急诊医学科" },
        { "name": "重症医学科" },
        { "name": "医学检验科" },
        { "name": "临床体液" },
        { "name": "临床免疫" },
        { "name": "口腔科（门诊）" },
        { "name": "供应室" },
        { "name": "院部" },
        { "name": "五官科" },
        { "name": "药剂科" },
        { "name": "门诊（内科）" },
        { "name": "肾病内科" },
        { "name": "呼吸内科" },
        { "name": "神经内科" },
        { "name": "功能科" },
        { "name": "放射科" },
        { "name": "妇产科" },
        { "name": "体检科" },
        { "name": "骨科" },
        { "name": "其他" },
        { "name": "设备科" },
        { "name": "消化肿瘤科" },
        { "name": "感染科" },
        { "name": "中医科" },
        { "name": "心内科" },
        { "name": "肝胆泌尿外科" },
        { "name": "脑（甲、乳、疝）外科" },
        { "name": "手术室" },
        { "name": "胃肠、胸外科" },
        { "name": "康复科" }
      ]
    },
    {
      "name": "南溪区第二人民医院",
      "ks": [
        { "name": "内科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "眼科" },
        { "name": "药剂科" },
        { "name": "耳鼻咽喉科" },
        { "name": "传染科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "临床体液" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "药剂科" }
      ]
    },
    {
      "name": "南溪区中医医院",
      "ks": [
        { "name": "外科" },
        { "name": "外一科" },
        { "name": "外二科" },
        { "name": "内科" },
        { "name": "内一科" },
        { "name": "内二科" },
        { "name": "内三科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "门诊" },
        { "name": "骨伤科" },
        { "name": "康复科" },
        { "name": "药剂科" },
        { "name": "行政后勤" },
        { "name": "基层指导科" },
        { "name": "体检科" },
        { "name": "消毒供应室" },
        { "name": "后勤科" },
        { "name": "领导班子职能部门" },
        { "name": "护理部" },
        { "name": "医务科" },
        { "name": "挂靠人员" },
        { "name": "胃镜室" }
      ]
    },
    {
      "name": "南溪区妇幼保健院",
      "ks": [
        { "name": "保健科" },
        { "name": "妇产科" },
        { "name": "行政管理" },
        { "name": "儿科" },
        { "name": "医务科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "外科（门诊）" },
        { "name": "内科（门诊）" },
        { "name": "护理部" },
        { "name": "药剂科" },
        { "name": "婚检科" },
        { "name": "计划生育科" }
      ]
    },
    {
      "name": "南溪区疾病预防控制中心",
      "ks": [
        { "name": "疾病预防控制科" },
        { "name": "慢艾科" },
        { "name": "传免科" },
        { "name": "公共卫生科" },
        { "name": "检验科" },
        { "name": "结核病防治所" },
        { "name": "质量控制科" },
        { "name": "预防医学门诊部" },
        { "name": "行政办公室" },
        { "name": "财务科" },
        { "name": "预防医学门诊部" }
      ]
    },
    { "name": "南溪区乡镇卫生院统管版" },
    {
      "name": "长兴镇中心卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "口腔科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "中西医结合科" },
        { "name": "护理部" },
        { "name": "药学" },
        { "name": "西药房" }
      ]
    },
    {
      "name": "仙临镇卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "中西医结合" },
        { "name": "西医内科" },
        { "name": "中医内科" },
        { "name": "外科" },
        { "name": "儿科" },
        { "name": "中医科" },
        { "name": "中医内科" },
        { "name": "中医理疗科" },
        { "name": "中医药剂科" },
        { "name": "妇产科" },
        { "name": "影像科" },
        { "name": "检验科" },
        { "name": "B超室" },
        { "name": "心电图室" },
        { "name": "药房" },
        { "name": "微机室" },
        { "name": "公卫科" },
        { "name": "慢病管理科" },
        { "name": "公共卫生资料室" },
        { "name": "妇女儿童保健室" },
        { "name": "预防接种室" },
        { "name": "护理部" }
      ]
    },
    {
      "name": "汪家镇卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "儿科" },
        { "name": "中医科" },
        { "name": "外科" },
        { "name": "妇产科" }
      ]
    },
    {
      "name": "石鼓乡卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "儿科" },
        { "name": "中医科" },
        { "name": "检验科" },
        { "name": "放射科" },
        { "name": "预防保健科" }
      ]
    },
    { "name": "石鼓乡卫生院" },
    {
      "name": "裴石乡卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "中医科" }
      ]
    },
    {
      "name": "南溪镇中心卫生院",
      "ks": [
        { "name": "预防保健" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "皮肤科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "中西医结合科" },
        { "name": "口腔科" },
        { "name": "护理部" },
        { "name": "公卫科" }
      ]
    },
    {
      "name": "马家乡卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "外科" },
        { "name": "儿科" },
        { "name": "医学影像科" },
        { "name": "内科" },
        { "name": "中医科" }
      ]
    },
    {
      "name": "罗龙镇中心卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "儿科" },
        { "name": "中医科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "口腔科" },
        { "name": "影像" },
        { "name": "麻醉" },
        { "name": "检验" },
        { "name": "公卫科" },
        { "name": "行政管理" },
        { "name": "中西医结合科" },
        { "name": "预防保健科" },
        { "name": "西药房" },
        { "name": "中药房" },
        { "name": "护理部" },
        { "name": "医保办" },
        { "name": "后勤" },
        { "name": "村医生" }
      ]
    },
    {
      "name": "留宾乡卫生院",
      "ks": [
        { "name": "内科" }
      ]
    },
    {
      "name": "刘家镇卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "护理组" }
      ]
    },
    {
      "name": "林丰乡卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" }
      ]
    },
    {
      "name": "金竹卫生院",
      "ks": [
        { "name": "检验科" },
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "儿科" },
        { "name": "中医科" }
      ]
    },
    {
      "name": "江南镇卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "儿科" },
        { "name": "中医科" },
        { "name": "检验" },
        { "name": "公卫" },
        { "name": "中西医结合" }
      ]
    },
    {
      "name": "黄沙镇卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "儿科" },
        { "name": "医学检验科" },
        { "name": "中医科" }
      ]
    },
    {
      "name": "大坪乡卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "儿科" },
        { "name": "医学影像" },
        { "name": "中医科" },
        { "name": "预防保健科" }
      ]
    },
    { "name": "大坪乡卫生院" },
    {
      "name": "大观镇中心卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "眼科" },
        { "name": "口腔科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "门诊" },
        { "name": "痔漏" },
        { "name": "行政" },
        { "name": "医技科" },
        { "name": "手术室" },
        { "name": "药房" },
        { "name": "公卫" }
      ]
    },
    {
      "name": "南溪骨伤专科医院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "口腔科" },
        { "name": "皮肤科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "中西医结合科" },
        { "name": "护理部" },
        { "name": "护理部" },
        { "name": "药剂科" }
      ]
    },
    {
      "name": "南溪协和医院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇科" },
        { "name": "预防保健科" },
        { "name": "中医科" },
        { "name": "医学影像科" },
        { "name": "口腔科" },
        { "name": "医学检验科" },
        { "name": "儿科" },
        { "name": "其他科室" },
        { "name": "收费室" }
      ]
    },
    {
      "name": "南溪新康医院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科（门诊）" },
        { "name": "外科（住院部）" },
        { "name": "妇产科" },
        { "name": "妇产科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "耳鼻咽喉科" },
        { "name": "口腔科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "中西医结合科" },
        { "name": "其它医技人员" }
      ]
    },
    {
      "name": "南溪区计划生育指导所",
      "ks": [
        { "name": "继教人员" }
      ]
    },
    { "name": "南溪区计生统管版" },
    { "name": "南溪区村卫生站统管版" },
    {
      "name": "南溪区个体诊所统管版",
      "ks": [
        { "name": "健新牙科" },
        { "name": "西华口腔" }
      ]
    },
    { "name": "宜宾康宁精神病康复医院" },
    { "name": "宜宾市南溪区仁爱医院" },
    {
      "name": "江安县卫生局",
      "ks": [
        { "name": "江安县医学会" }
      ]
    },
    {
      "name": "江安县人民医院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "精神科" },
        { "name": "传染科" },
        { "name": "急诊医学科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "临床体液" },
        { "name": "临床免疫" },
        { "name": "医学影像科" },
        { "name": "胃镜室" },
        { "name": "中医科" },
        { "name": "五官科（门诊）" },
        { "name": "妇女保健科（门诊）" },
        { "name": "儿童保健科（门诊）" },
        { "name": "口腔科（门诊）" },
        { "name": "皮肤科（门诊）" },
        { "name": "康复科（门诊）" },
        { "name": "中西医科（门诊）" },
        { "name": "运动医学科（门诊）" },
        { "name": "行政、后勤办公室" },
        { "name": "医保科" },
        { "name": "药剂科" },
        { "name": "供应室" }
      ]
    },
    {
      "name": "江安县中医医院",
      "ks": [
        { "name": "内一科" },
        { "name": "内二科" },
        { "name": "外科" },
        { "name": "骨伤科" },
        { "name": "妇产科" },
        { "name": "急诊科" },
        { "name": "手术科" },
        { "name": "检验科" },
        { "name": "放射科" },
        { "name": "超声科" },
        { "name": "心脑电图室" },
        { "name": "口腔科门诊" },
        { "name": "针灸科" },
        { "name": "治未病门诊" },
        { "name": "药械科" },
        { "name": "中医门诊" },
        { "name": "供应室" },
        { "name": "供应室" },
        { "name": "ICU" },
        { "name": "眼耳鼻喉科" },
        { "name": "眼耳鼻喉科" },
        { "name": "医务科" },
        { "name": "儿科" },
        { "name": "护理部" },
        { "name": "病员服务中心" },
        { "name": "院领导" }
      ]
    },
    {
      "name": "江安县妇幼保健院",
      "ks": [
        { "name": "内科" },
        { "name": "外科（门诊）" },
        { "name": "妇产科" },
        { "name": "妇女保健科（门诊）" },
        { "name": "儿科" },
        { "name": "儿童保健科（门诊）" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "保健科" },
        { "name": "健康教育科" },
        { "name": "药剂科" },
        { "name": "医务科" }
      ]
    },
    {
      "name": "江安县乡镇卫生院统管版",
      "ks": [
        { "name": "江安县井口镇卫生院" },
        { "name": "江安县阳春镇卫生院" },
        { "name": "江安县仁和乡卫生院" },
        { "name": "江安县怡乐镇卫生院）" },
        { "name": "江安县桐梓镇卫生院" },
        { "name": "江安县大妙乡卫生院" },
        { "name": "江安县蟠龙乡卫生院" },
        { "name": "江安县红桥镇卫生院" },
        { "name": "江安县迎安镇卫生院" },
        { "name": "江安县五矿镇卫生院" },
        { "name": "江安县鉄清镇卫生院" },
        { "name": "江安县夕佳山镇卫生院" },
        { "name": "江安县四面山镇卫生院" },
        { "name": "江安县留耕镇卫生院" },
        { "name": "江安县大井镇卫生院" },
        { "name": "江安县底蓬镇卫生院" },
        { "name": "江安县水清镇卫生院" }
      ]
    },
    {
      "name": "江安川南医院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "内科一" },
        { "name": "内科二" },
        { "name": "内科二" },
        { "name": "内科二" },
        { "name": "内科二" },
        { "name": "内科二" },
        { "name": "外科" },
        { "name": "外科二" },
        { "name": "外科一" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "小儿外科" },
        { "name": "儿童保健科" },
        { "name": "眼科" },
        { "name": "耳鼻喉科" },
        { "name": "口腔科" },
        { "name": "急诊医学科" },
        { "name": "康复医学科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "病理科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "中西医结合科" },
        { "name": "手术室（含ICU）" },
        { "name": "办公室" },
        { "name": "消毒供应室" },
        { "name": "药剂科" },
        { "name": "功能检查科" },
        { "name": "彩超、B超" },
        { "name": "心电图、脑电图" },
        { "name": "电子胃肠镜" },
        { "name": "门诊部" },
        { "name": "病案室" },
        { "name": "医务科" },
        { "name": "护理部" }
      ]
    },
    {
      "name": "江安县疾病预防控制中心",
      "ks": [
        { "name": "疾病预防控制与免疫规划科" },
        { "name": "艾滋病防治科" },
        { "name": "卫生监测科与门诊部" },
        { "name": "质管科与检验科" },
        { "name": "中心办公室" },
        { "name": "结核慢性病防治科" }
      ]
    },
    {
      "name": "江安镇社区卫生服务中心",
      "ks": [
        { "name": "保健科" },
        { "name": "全科医疗科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇幼科" },
        { "name": "儿科" },
        { "name": "麻醉科" },
        { "name": "检验科" },
        { "name": "放射科" },
        { "name": "中医科" },
        { "name": "超声诊断科" }
      ]
    },
    { "name": "江安县计划生育服务站统管版" },
    {
      "name": "江安县人口和计划生育服务中心",
      "ks": [
        { "name": "妇产科" },
        { "name": "超声诊断科" },
        { "name": "检验科" },
        { "name": "药剂科" },
        { "name": "护理部" }
      ]
    },
    {
      "name": "江安县新型农村合作医疗管理服务中心",
      "ks": [
        { "name": "办公室" },
        { "name": "审核室" }
      ]
    },
    {
      "name": "江安华西医院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇科" }
      ]
    },
    {
      "name": "江安爱民医院",
      "ks": [
        { "name": "外科" },
        { "name": "内科" },
        { "name": "中西医结合科" },
        { "name": "妇产科" },
        { "name": "放射科" },
        { "name": "检验科" }
      ]
    },
    {
      "name": "江安立昌中医医院",
      "ks": [
        { "name": "内科" },
        { "name": "中医科" }
      ]
    },
    {
      "name": "石峰益洲医院",
      "ks": [
        { "name": "内儿科" },
        { "name": "外科" },
        { "name": "中医科" }
      ]
    },
    {
      "name": "江安县村卫生站统管版",
      "ks": [
        { "name": "江安镇村卫生站" },
        { "name": "怡乐镇村卫生站" },
        { "name": "阳春镇村卫生站" },
        { "name": "水清镇村卫生站" },
        { "name": "四面山镇村卫生站" },
        { "name": "铁清镇村卫生站" },
        { "name": "桐梓镇村卫生站" },
        { "name": "迎安镇村卫生站" },
        { "name": "大井镇村卫生站" },
        { "name": "井口镇村卫生站" },
        { "name": "大妙乡村卫生站" },
        { "name": "底蓬镇村卫生站" },
        { "name": "红桥镇村卫生站" },
        { "name": "留耕镇村卫生站" },
        { "name": "蟠龙乡村卫生站" },
        { "name": "仁和乡村卫生站" },
        { "name": "五矿镇村卫生站" },
        { "name": "夕佳山镇村卫生站" },
        { "name": "夕佳山镇村卫生站" }
      ]
    },
    {
      "name": "江安县个体诊所统管版",
      "ks": [
        { "name": "各乡镇个体诊所" },
        { "name": "江安镇个体诊所" },
        { "name": "大井镇个体诊所" },
        { "name": "大妙乡个体诊所" },
        { "name": "底蓬镇个体诊所" },
        { "name": "红桥镇个体诊所" },
        { "name": "井口镇个体诊所" },
        { "name": "留耕镇个体诊所" },
        { "name": "蟠龙乡个体诊所" },
        { "name": "仁和乡个体诊所" },
        { "name": "水清镇个体诊所" },
        { "name": "四面山镇个体诊所" },
        { "name": "铁清镇个体诊所" },
        { "name": "桐梓镇个体诊所" },
        { "name": "五矿镇个体诊所" },
        { "name": "夕佳山镇个体诊所" },
        { "name": "阳春镇个体诊所" },
        { "name": "怡乐镇个体诊所" },
        { "name": "迎安镇个体诊所" },
        { "name": "江安利民医院" },
        { "name": "江安健朗医院" },
        { "name": "江安健民医院" },
        { "name": "江安恒江医院" }
      ]
    },
    {
      "name": "江安康复医院",
      "ks": [
        { "name": "药剂科" },
        { "name": "精神科" },
        { "name": "检验科" },
        { "name": "院办" }
      ]
    },
    {
      "name": "翠屏区卫生局",
      "ks": [
        { "name": "翠屏区医学会" }
      ]
    },
    {
      "name": "宜宾市第三人民医院",
      "ks": [
        { "name": "内科" },
        { "name": "神经、内分泌科" },
        { "name": "心血管内科" },
        { "name": "肾病、风湿科" },
        { "name": "呼吸、血液科" },
        { "name": "肝病内科" },
        { "name": "外科" },
        { "name": "外科" },
        { "name": "肛肠、胃肠科" },
        { "name": "骨一科" },
        { "name": "骨二科" },
        { "name": "肝胆外科" },
        { "name": "神经外科" },
        { "name": "肿瘤科" },
        { "name": "肛肠、胃肠科" },
        { "name": "泌尿外科" },
        { "name": "妇产科" },
        { "name": "妇产科" },
        { "name": "肿瘤科" },
        { "name": "急诊医学科" },
        { "name": "麻醉科" },
        { "name": "疼痛科" },
        { "name": "医学检验科" },
        { "name": "病理科" },
        { "name": "医学影像" },
        { "name": "X线诊断" },
        { "name": "CT诊断" },
        { "name": "B超诊断" },
        { "name": "心电诊断" },
        { "name": "胃镜室" },
        { "name": "中医科" },
        { "name": "预防保健科" },
        { "name": "儿科" },
        { "name": "五官科" },
        { "name": "耳鼻咽喉科" },
        { "name": "耳鼻咽喉科" },
        { "name": "院行政" },
        { "name": "供应室" },
        { "name": "体检中心" },
        { "name": "药剂科" },
        { "name": "门诊部" },
        { "name": "导医部" },
        { "name": "ICU" },
        { "name": "医保科" }
      ]
    },
    {
      "name": "宜宾市第二中医医院",
      "ks": [
        { "name": "内一科" },
        { "name": "外一科" },
        { "name": "急诊医学科" },
        { "name": "医学检验科" },
        { "name": "麻醉科" },
        { "name": "放射科" },
        { "name": "治未病科" },
        { "name": "超声心电室" },
        { "name": "预防保健科" },
        { "name": "门诊" },
        { "name": "妇产科" },
        { "name": "内二科" },
        { "name": "骨伤科" },
        { "name": "康复科" },
        { "name": "肛肠科" },
        { "name": "药剂科" },
        { "name": "职能部" },
        { "name": "转科生" }
      ]
    },
    {
      "name": "翠屏区妇幼保健院",
      "ks": [
        { "name": "妇产科住院部" },
        { "name": "儿科" },
        { "name": "口腔科" },
        { "name": "普儿科" },
        { "name": "麻醉科" },
        { "name": "医学检验科（输血）" },
        { "name": "医学影像科" },
        { "name": "超声及心电图" },
        { "name": "X线放射诊断" },
        { "name": "外科（男婚检门诊）" },
        { "name": "药剂科" },
        { "name": "妇产科门诊" },
        { "name": "行政职能部门" },
        { "name": "院长办公室" },
        { "name": "书记办公室" },
        { "name": "党政办" },
        { "name": "医务科" },
        { "name": "护理部" },
        { "name": "院感科" },
        { "name": "病案科" },
        { "name": "健康教育科" },
        { "name": "其他" },
        { "name": "保健科" },
        { "name": "基层妇幼保健科" },
        { "name": "儿童保健科" },
        { "name": "妇女保健科" },
        { "name": "导医组" },
        { "name": "孕优中心" },
        { "name": "新生儿科" }
      ]
    },
    {
      "name": "翠屏区疾病预防控制中心",
      "ks": [
        { "name": "结核病防治所" },
        { "name": "医学检验科" },
        { "name": "性艾科" },
        { "name": "慢病科" },
        { "name": "免疫规划管理科" },
        { "name": "疾控科" },
        { "name": "监测一科" },
        { "name": "监测二科" },
        { "name": "财务科" },
        { "name": "健康教育促进科" },
        { "name": "综合防治科" },
        { "name": "应急办" },
        { "name": "党政办" },
        { "name": "预防医学门诊部" },
        { "name": "皮肤科" },
        { "name": "内科" },
        { "name": "医学影像科" }
      ]
    },
    {
      "name": "翠屏区卫生医疗培训中心",
      "ks": [
        { "name": "办公室" },
        { "name": "总务科" },
        { "name": "教务科" }
      ]
    },
    {
      "name": "翠屏区医疗保险局",
      "ks": [
        { "name": "监审科" },
        { "name": "财务科" }
      ]
    },
    {
      "name": "宜宾监狱医院",
      "ks": [
        { "name": "内科" },
        { "name": "口腔科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "外科门诊" },
        { "name": "妇产科门诊" },
        { "name": "麻醉科" }
      ]
    },
    {
      "name": "翠屏区乡镇卫生院统管版",
      "ks": [
        { "name": "菜坝镇卫生院" },
        { "name": "菜坝镇卫生院" },
        { "name": "高店镇卫生院" },
        { "name": "高店镇卫生院" },
        { "name": "金坪镇中心卫生院" },
        { "name": "金坪镇中心卫生院" },
        { "name": "李端镇卫生院" },
        { "name": "李端镇卫生院" },
        { "name": "李庄镇中心卫生院" },
        { "name": "李庄中心卫生院" },
        { "name": "凉姜乡卫生院" },
        { "name": "凉姜乡卫生院" },
        { "name": "牟坪镇中心卫生院" },
        { "name": "牟坪镇中心卫生院" },
        { "name": "邱场乡卫生院" },
        { "name": "邱场乡卫生院" },
        { "name": "思坡乡卫生院" },
        { "name": "思坡乡卫生院" },
        { "name": "宋家乡卫生院" },
        { "name": "宋家乡卫生院" },
        { "name": "宗场乡卫生院" },
        { "name": "宗场乡卫生院" },
        { "name": "沙坪社区卫生服务中心" },
        { "name": "沙坪社区卫生服务中心" },
        { "name": "南广卫生院" },
        { "name": "南广卫生院" },
        { "name": "明威乡卫生院" },
        { "name": "明威乡卫生院" }
      ]
    },
    {
      "name": "翠屏区社区卫生服务中心统管版",
      "ks": [
        { "name": "北城社区卫生服务中心" },
        { "name": "北城社区卫生服务中心" },
        { "name": "安阜社区卫生服务中心" },
        { "name": "安阜社区卫生服务中心" },
        { "name": "南岸社区卫生服务中心" },
        { "name": "南岸社区卫生服务中心" },
        { "name": "南城社区卫生服务中心" },
        { "name": "南城社区卫生服务中心" },
        { "name": "南城社区卫生服务中心" },
        { "name": "西城社区卫生服务中心" },
        { "name": "西城社区卫生服务中心" },
        { "name": "西郊社区卫生服务中心" },
        { "name": "西郊社区卫生服务中心" },
        { "name": "象鼻社区卫生服务中心" },
        { "name": "象鼻社区卫生服务中心" },
        { "name": "赵场社区卫生服务中心" },
        { "name": "赵场社区卫生服务中心" },
        { "name": "白沙湾社区卫生服务中心" },
        { "name": "白沙湾社区卫生服务中心" },
        { "name": "东城社区卫生服务中心" },
        { "name": "东城社区卫生服务中心" }
      ]
    },
    {
      "name": "宜宾玛莉亚医院",
      "ks": [
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "麻醉科" },
        { "name": "手术室" },
        { "name": "医学检验科" },
        { "name": "临床体液" },
        { "name": "临床化学检验" },
        { "name": "临床免疫" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "内科（门诊）" },
        { "name": "医疗美容" },
        { "name": "母婴保健技术服务" }
      ]
    },
    {
      "name": "宜宾达康医院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "急诊医学科" },
        { "name": "麻醉科" },
        { "name": "检验科" },
        { "name": "医学影像科" },
        { "name": "中西医结合科" },
        { "name": "中医科（门诊）" },
        { "name": "儿科（门诊）" },
        { "name": "药剂科" }
      ]
    },
    {
      "name": "宜宾曙光医院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇科" },
        { "name": "中医科" },
        { "name": "麻醉科" },
        { "name": "医学影像科" },
        { "name": "康复科" },
        { "name": "医学检验科" },
        { "name": "护理部" },
        { "name": "药剂科" }
      ]
    },
    {
      "name": "宜宾川戎医院",
      "ks": [
        { "name": "外科" },
        { "name": "放射科" },
        { "name": "中医科" },
        { "name": "外科" },
        { "name": "内科" },
        { "name": "检验科" }
      ]
    },
    {
      "name": "宜宾民心医院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "医学影像" },
        { "name": "口腔" },
        { "name": "康复理疗科" },
        { "name": "检验科" },
        { "name": "药剂科" }
      ]
    },
    { "name": "宜宾川北医院" },
    {
      "name": "宜宾天原集团有限公司职工医院",
      "ks": [
        { "name": "内科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "中医科" },
        { "name": "检验科" },
        { "name": "全科医疗科" },
        { "name": "影像科" },
        { "name": "药剂科" },
        { "name": "妇产科" }
      ]
    },
    {
      "name": "内江市第六人民医院宜宾分院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" }
      ]
    },
    {
      "name": "宜宾西婵钧阁医学美容门诊部",
      "ks": [
        { "name": "皮肤科" }
      ]
    },
    {
      "name": "宜宾韩美整形美容门诊部",
      "ks": [
        { "name": "手术室" },
        { "name": "护理部" },
        { "name": "检验科" },
        { "name": "皮肤科" },
        { "name": "咨询部" }
      ]
    },
    {
      "name": "宜宾恒美紫馨医学美容门诊部",
      "ks": [
        { "name": "门诊部" }
      ]
    },
    { "name": "天一医疗美容诊所" },
    { "name": "翠屏区卫生执法监督大队" },
    {
      "name": "翠屏区其他医疗机构单位",
      "ks": [
        { "name": "翠屏区原乡镇（街道）计生站" },
        { "name": "翠屏区人口医疗综合门诊部" },
        { "name": "翠屏区华富诊所" },
        { "name": "翠屏区苗圃门诊部" },
        { "name": "象鼻振兴社区卫生服务站" },
        { "name": "五粮液酒厂卫生所" },
        { "name": "宜宾瑞德新医正骨医院" },
        { "name": "宜宾正川医院" },
        { "name": "宜宾市儿童福利院" },
        { "name": "赵场街道五香社区卫生服务站" },
        { "name": "宜宾天池医院" },
        { "name": "宜宾市社会福利院" },
        { "name": "宜宾机场医疗急救站" },
        { "name": "南岸龙湾社区卫生服务站" },
        { "name": "翠屏区娣娟中医诊所" },
        { "name": "翠屏区孔氏妇科诊所" },
        { "name": "翠屏区祥云堂中医门诊部" },
        { "name": "翠屏区202卫生所" },
        { "name": "翠屏区明蔘堂药房中医坐堂诊所" },
        { "name": "莱茵社区卫生服务站" },
        { "name": "天立国际学校医务室" },
        { "name": "宜宾学院B区医务室" },
        { "name": "目乐三江眼科医院" },
        { "name": "玛莉亚医院" },
        { "name": "爱康医院" },
        { "name": "村卫生室" },
        { "name": "翠屏区宋家镇西牛村卫生室" },
        { "name": "宗场镇天星村卫生室" },
        { "name": "翠屏区天一美容" },
        { "name": "宜宾男健医院" },
        { "name": "沙坪卫生服务中心志城分院" },
        { "name": "宜宾市铁路医院" },
        { "name": "赵场街道古叙村卫生站" },
        { "name": "宜宾川贝医院" },
        { "name": "翠屏区象鼻龙泉村卫生站" },
        { "name": "翠屏区象鼻龙泉村卫生站" },
        { "name": "翠屏区南广镇大石卫生室" },
        { "name": "翠屏区白沙湾学堂社区卫生站" },
        { "name": "翠屏区安阜红岩村卫生室" },
        { "name": "翠屏区丝丽雅集团医务室" },
        { "name": "翠屏区吊黄楼社区卫生服务站" },
        { "name": "翠屏区赵场桥嘴村" },
        { "name": "四川宜宾正源药业有限责任公司" },
        { "name": "翠屏区优视眼科医院" },
        { "name": "宜宾华彩医疗美容诊所" },
        { "name": "宜宾老年医院" },
        { "name": "临港区美仁诊所" }
      ]
    },
    { "name": "翠屏区村卫生站统管版" },
    {
      "name": "翠屏区个体诊所统管版",
      "ks": [
        { "name": "翠屏区良心诊所" },
        { "name": "翠屏区永康诊所" },
        { "name": "翠屏区佳康诊所" },
        { "name": "翠屏区福兴祥诊所" },
        { "name": "翠屏区建峰诊所" },
        { "name": "翠屏区范氏诊所" },
        { "name": "翠屏区家秀诊所" },
        { "name": "翠屏区福康诊所" },
        { "name": "翠屏区鹏达诊所" },
        { "name": "翠屏区光荣诊所" },
        { "name": "翠屏区艺康诊所" },
        { "name": "翠屏区祥龙诊所" },
        { "name": "翠屏区歧轩堂诊所" },
        { "name": "翠屏区利康诊所" },
        { "name": "翠屏区福瑞诊所" },
        { "name": "翠屏区晓容诊所" },
        { "name": "翠屏区昌荣诊所" },
        { "name": "翠屏区国龙诊所" },
        { "name": "翠屏区妙春堂诊所" },
        { "name": "翠屏区炳和诊所" },
        { "name": "翠屏区丁丁诊所" },
        { "name": "翠屏区恒发诊所" },
        { "name": "翠屏区宋家华富诊所" },
        { "name": "翠屏区丽君诊所" },
        { "name": "翠屏区远康诊所" },
        { "name": "翠屏区凌云诊所" },
        { "name": "翠屏区仁人诊所" },
        { "name": "翠屏区金凤诊所" },
        { "name": "翠屏区体康诊所" },
        { "name": "翠屏区国华诊所" },
        { "name": "翠屏区学府诊所" },
        { "name": "翠屏区莲益诊所" },
        { "name": "翠屏区皖宜诊所" },
        { "name": "翠屏区从仁诊所" },
        { "name": "翠屏区石记诊所" },
        { "name": "翠屏区元光诊所" },
        { "name": "翠屏区宜康诊所" },
        { "name": "翠屏区康华诊所" },
        { "name": "翠屏区健民诊所" },
        { "name": "翠屏区叙农诊所" },
        { "name": "翠屏区吉安康诊所" },
        { "name": "翠屏区万氏诊所" },
        { "name": "翠屏区轩鑫诊所" },
        { "name": "翠屏区贾辉骨伤诊所" },
        { "name": "翠屏区邓素碧诊所" },
        { "name": "翠屏区心悦诊所" },
        { "name": "翠屏区乙华诊所" },
        { "name": "翠屏区旭康诊所" },
        { "name": "翠屏区家利诊所" },
        { "name": "翠屏区德容诊所" },
        { "name": "翠屏区李星明诊所" },
        { "name": "翠屏区高氏诊所" },
        { "name": "翠屏区祝康诊所" },
        { "name": "翠屏区景仁诊所" },
        { "name": "翠屏区杨湾诊所" },
        { "name": "翠屏区航天诊所" },
        { "name": "翠屏区星月诊所" },
        { "name": "翠屏区建华诊所" },
        { "name": "翠屏区莲平诊所" },
        { "name": "翠屏区佳琪诊所" },
        { "name": "翠屏区健安诊所" },
        { "name": "翠屏区益鑫康诊所" },
        { "name": "翠屏区孔氏妇科诊所" },
        { "name": "翠屏区康安诊所" },
        { "name": "翠屏区正元中诊所" },
        { "name": "翠屏区福泰诊所" },
        { "name": "翠屏区鑫秀诊所" },
        { "name": "翠屏区人和诊所" },
        { "name": "翠屏区启贤诊所" },
        { "name": "翠屏区李兴泉诊所" },
        { "name": "翠屏区一君诊所" },
        { "name": "翠屏区捷安诊所" },
        { "name": "翠屏区兴诚德诊所" },
        { "name": "翠屏区健安堂诊所" },
        { "name": "翠屏区慧泉诊所" },
        { "name": "翠屏区仁康诊所" },
        { "name": "翠屏区众康诊所" },
        { "name": "翠屏区宝林诊所" },
        { "name": "翠屏区王江诊所" },
        { "name": "翠屏区灵壶诊所" },
        { "name": "翠屏区天龙诊所" },
        { "name": "翠屏区邓绍伦诊所" },
        { "name": "翠屏区桂源诊所" },
        { "name": "翠屏区江南诊所" },
        { "name": "翠屏区王福禄诊所" },
        { "name": "翠屏区汇源诊所" },
        { "name": "翠屏区平安诊所" },
        { "name": "翠屏区新叶诊所" },
        { "name": "翠屏区莫氏诊所" },
        { "name": "翠屏区求实诊所" },
        { "name": "翠屏区群益诊所" },
        { "name": "翠屏区济民诊所" },
        { "name": "翠屏区广泰诊所" },
        { "name": "翠屏区永祥诊所" },
        { "name": "翠屏区民康诊所" },
        { "name": "翠屏区三江诊所" },
        { "name": "翠屏区仁康诊所" },
        { "name": "翠屏区春林诊所" },
        { "name": "翠屏区正大诊所" },
        { "name": "翠屏区仁济诊所" },
        { "name": "翠屏区中渡口诊所" },
        { "name": "翠屏区绿洲诊所" },
        { "name": "翠屏区史芳诊所" },
        { "name": "翠屏区彭茂林诊所" },
        { "name": "翠屏区惠群诊所" },
        { "name": "翠屏区周琼诊所" },
        { "name": "翠屏区隆康诊所" },
        { "name": "翠屏区幸康诊所" },
        { "name": "翠屏区普仁诊所" },
        { "name": "翠屏区森权诊所" },
        { "name": "翠屏区慧通诊所" },
        { "name": "翠屏区口腔(牙科)诊所" },
        { "name": "丹德口腔诊所" },
        { "name": "卫教口腔诊所" },
        { "name": "代代口腔诊所" },
        { "name": "中邦口腔诊所" },
        { "name": "噎品牙科诊所" },
        { "name": "华华口腔诊所" },
        { "name": "佳凡牙科诊所" },
        { "name": "张氏牙科诊所" },
        { "name": "万胜牙科诊所" },
        { "name": "德胜牙科诊所" },
        { "name": "丰彩牙科诊所" },
        { "name": "康盛口腔诊所" },
        { "name": "刘诚口腔诊所" },
        { "name": "红光牙科诊所" },
        { "name": "微笑口腔专科门诊" },
        { "name": "盛华口腔诊所" },
        { "name": "相运口腔诊所" },
        { "name": "金玉街口腔诊所" },
        { "name": "华氏口腔诊所" },
        { "name": "广益牙科诊所" },
        { "name": "魏氏口腔诊所" },
        { "name": "雅美口腔诊所" },
        { "name": "静美口腔诊所" },
        { "name": "德仁口腔门诊" },
        { "name": "临港广誉牙科诊所" },
        { "name": "文康口腔诊所" },
        { "name": "昌荣口腔诊所" },
        { "name": "大和口腔诊所" },
        { "name": "临港开发区玉琪诊所口腔诊所" },
        { "name": "正雅口腔" },
        { "name": "罗运才口腔诊所" },
        { "name": "圣洁口腔诊所" },
        { "name": "严光坤口腔诊所" },
        { "name": "平康口腔诊所" },
        { "name": "刘程口腔诊所" },
        { "name": "多利亚口腔诊所" },
        { "name": "益众口腔（牙科）诊所" },
        { "name": "丰采华氏口腔" },
        { "name": "丽齿口腔诊所" },
        { "name": "艾尚唐牙科" },
        { "name": "和协牙科诊所" },
        { "name": "悦美口腔诊所" },
        { "name": "翠屏区黄桷坪诊所" },
        { "name": "翠屏区分明诊所" },
        { "name": "翠屏区金盏诊所" },
        { "name": "翠屏区田氏诊所" },
        { "name": "翠屏区黄氏妇科" },
        { "name": "翠屏区天天康诊所" },
        { "name": "翠屏区华富诊所" },
        { "name": "翠屏区渡康诊所" },
        { "name": "翠屏区广益牙科" },
        { "name": "翠屏区定华诊所" },
        { "name": "翠屏区立康诊所" },
        { "name": "翠屏区宋氏中医诊所" },
        { "name": "翠屏区三岗诊所" },
        { "name": "翠屏区新欣诊所" },
        { "name": "翠屏区美仁诊所" },
        { "name": "翠屏区诚信诊所" },
        { "name": "翠屏区修园诊所" },
        { "name": "翠屏区鑫康中西医结合诊所" },
        { "name": "翠屏区彭氏诊所" },
        { "name": "翠屏区林敏诊所" },
        { "name": "翠屏区邹氏诊所" },
        { "name": "翠屏区心和堂门诊" },
        { "name": "翠屏区康福诊所" },
        { "name": "翠屏区新星诊所" },
        { "name": "翠屏区弘正堂诊所" },
        { "name": "翠屏区杨曲波诊所" },
        { "name": "翠屏区永灵诊所" },
        { "name": "翠屏区吉祥诊所" },
        { "name": "翠屏区倍康诊所" },
        { "name": "翠屏区怡然堂诊所" },
        { "name": "翠屏区冯裕圣诊所" },
        { "name": "翠屏区旭康诊所" },
        { "name": "翠屏区李庄福民诊所" },
        { "name": "翠屏区明威乡诊所" },
        { "name": "翠屏区中德诊所" },
        { "name": "翠屏区二O二地质队诊所" },
        { "name": "翠屏区长寿园医务室" },
        { "name": "临港区脊美诊所" },
        { "name": "翠屏区福民门诊部" },
        { "name": "翠屏区祥雲堂" },
        { "name": "翠屏区惠康中医诊所" },
        { "name": "翠屏区华素君诊所" },
        { "name": "翠屏区皮仁堂（东街店）诊所" },
        { "name": "翠屏区源源诊所" },
        { "name": "翠屏区洲群诊所" },
        { "name": "张钜武诊所" },
        { "name": "翠屏区华玺门诊部" },
        { "name": "翠屏区惠民堂诊所" },
        { "name": "翠屏区和苑诊所" },
        { "name": "翠屏区延康诊所" },
        { "name": "翠屏区信康诊所" }
      ]
    },
    {
      "name": "宜宾市第三人民医院体检医院",
      "ks": [
        { "name": "体检科" }
      ]
    },
    {
      "name": "宜宾善道泌尿外科医院",
      "ks": [
        { "name": "外科" }
      ]
    },
    {
      "name": "屏山县卫生局",
      "ks": [
        { "name": "屏山县医学会" }
      ]
    },
    {
      "name": "屏山县人民医院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "麻醉科" },
        { "name": "中医内科" },
        { "name": "针灸理疗室" },
        { "name": "口腔科" },
        { "name": "耳鼻咽喉科" },
        { "name": "医学影像科" },
        { "name": "放射治疗与诊断" },
        { "name": "放射技术" },
        { "name": "超声" },
        { "name": "医学检验科" },
        { "name": "儿科" },
        { "name": "药剂科" },
        { "name": "药剂科" },
        { "name": "急诊科" },
        { "name": "护理" },
        { "name": "护理部" },
        { "name": "供应室" },
        { "name": "妇产科" },
        { "name": "手术室" },
        { "name": "急诊科" },
        { "name": "院感科" },
        { "name": "其他" },
        { "name": "儿科" },
        { "name": "眼耳鼻喉科" },
        { "name": "内一科" },
        { "name": "内二科" },
        { "name": "外一科" },
        { "name": "外二科" },
        { "name": "门诊" },
        { "name": "离职人员" },
        { "name": "感染科" },
        { "name": "康复科" },
        { "name": "干部保健科" },
      ]
    },
    {
      "name": "屏山县中医医院",
      "ks": [
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "中医内科（门诊）" },
        { "name": "中医外科（门诊）" },
        { "name": "口腔科（门诊）" },
        { "name": "儿科（门诊）" },
        { "name": "内科" },
        { "name": "骨伤科" },
        { "name": "五官科" },
        { "name": "针灸科" },
        { "name": "医务科" },
        { "name": "药剂科" },
        { "name": "康复科" },
        { "name": "护理" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "骨伤科" },
        { "name": "康复科" },
        { "name": "手术室" },
        { "name": "急诊科" },
        { "name": "妇产科" },
        { "name": "护理部" }
      ]
    },
    {
      "name": "屏山县妇幼保健院",
      "ks": [
        { "name": "妇产科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "外科（门诊）" },
        { "name": "妇女保健（门诊）" },
        { "name": "儿科（门诊）" },
        { "name": "儿童保健（门诊）" },
        { "name": "药剂科" }
      ]
    },
    {
      "name": "屏山县疾病预防控制中心",
      "ks": [
        { "name": "预防保健科" },
        { "name": "皮肤科" },
        { "name": "传染科" },
        { "name": "地方病科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "卫生科" },
        { "name": "疾控科" }
      ]
    },
    { "name": "屏山县乡镇卫生院统管版" },
    {
      "name": "大乘镇中心卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "全科医疗" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "口腔科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" }
      ]
    },
    {
      "name": "富荣镇卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "预防保健科" },
        { "name": "全科医疗科" },
        { "name": "儿科" }
      ]
    },
    {
      "name": "锦屏镇卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "预防保健科" },
        { "name": "全科医疗科" },
        { "name": "儿科" }
      ]
    },
    {
      "name": "龙华中心卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "全科医疗科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" }
      ]
    },
    {
      "name": "龙溪乡卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "中医科" },
        { "name": "预防保健科" },
        { "name": "药剂科" },
        { "name": "护理科" }
      ]
    },
    {
      "name": "书楼镇中心卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "中医科" },
        { "name": "预防保健科" },
        { "name": "儿科" },
        { "name": "全科医疗科" }
      ]
    },
    {
      "name": "屏边乡卫生院",
      "ks": [
        { "name": "外科" },
        { "name": "预防保健科" },
        { "name": "全科医疗科" },
        { "name": "医学影像科" }
      ]
    },
    {
      "name": "清平彝族乡卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "儿科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "检验科" },
        { "name": "预防保健科" },
        { "name": "全科医疗科" }
      ]
    },
    {
      "name": "太平乡卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "预防保健科" },
        { "name": "全科医疗科" },
        { "name": "口腔科" },
        { "name": "中医科" }
      ]
    },
    {
      "name": "夏溪乡卫生院",
      "ks": [
        { "name": "外科" },
        { "name": "口腔科" },
        { "name": "中医科" },
        { "name": "预防保健科" },
        { "name": "全科医疗科" },
        { "name": "儿科" }
      ]
    },
    {
      "name": "新安镇卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "儿科" },
        { "name": "外科" },
        { "name": "中医科" },
        { "name": "预防保健科" },
        { "name": "全科医疗科" }
      ]
    },
    {
      "name": "屏山镇中心卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "儿科" },
        { "name": "医学影像科" },
        { "name": "妇产科" },
        { "name": "预防保健科" },
        { "name": "全科医疗科" }
      ]
    },
    { "name": "屏山镇中心卫生院" },
    {
      "name": "新市镇民族中心卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "全科医疗科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "口腔科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" }
      ]
    },
    {
      "name": "鸭池乡卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "中医科" },
        { "name": "预防保健科" },
        { "name": "全科医疗科" }
      ]
    },
    {
      "name": "中都中心卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "药剂科" },
        { "name": "外科" },
        { "name": "儿科" },
        { "name": "医学影像科" },
        { "name": "妇产科" },
        { "name": "预防保健科" },
        { "name": "医学检验科" },
        { "name": "中医科" }
      ]
    },
    {
      "name": "屏山计生指导站统管版",
      "ks": [
        { "name": "妇产科" },
        { "name": "检验科" },
        { "name": "计划生育技术服务科" }
      ]
    },
    {
      "name": "屏山县村卫生站统管版",
      "ks": [
        { "name": "屏山县村卫生站" }
      ]
    },
    {
      "name": "屏山县个体诊所统管版",
      "ks": [
        { "name": "屏山县亮齿牙科" },
        { "name": "屏山县何泳涛诊所" },
        { "name": "屏山县培元堂诊所" },
        { "name": "屏山县郑汝春诊所" },
        { "name": "屏山县永乐诊所" },
        { "name": "屏山县刘永良诊所" },
        { "name": "屏山县佳美牙科" },
        { "name": "屏山县显雅口腔" },
        { "name": "永康诊所" }
      ]
    },
    {
      "name": "屏山县民营医院统管版",
      "ks": [
        { "name": "屏山华西医院" },
        { "name": "屏山仁爱医院" },
        { "name": "屏山维芳医院" }
      ]
    },
    {
      "name": "宜宾县卫生局",
      "ks": [
        { "name": "宜宾县医学会" }
      ]
    },
    {
      "name": "宜宾县人民医院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "儿科" },
        { "name": "儿童保健科" },
        { "name": "急诊医学科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "临床体液" },
        { "name": "临床免疫" },
        { "name": "口腔科" },
        { "name": "中西医结合科" },
        { "name": "院办" },
        { "name": "供应室" },
        { "name": "门诊" },
        { "name": "药剂科" },
        { "name": "重症医学科" },
        { "name": "康复医学科" },
        { "name": "病理科" },
        { "name": "消化内科" },
        { "name": "肾病内分泌科" },
        { "name": "心血管内科" },
        { "name": "呼吸内科" },
        { "name": "普外科" },
        { "name": "神经专科" },
        { "name": "骨科" },
        { "name": "泌尿外科" },
        { "name": "妇产科" },
        { "name": "眼耳鼻咽喉科" },
        { "name": "功能科" },
        { "name": "放射科" }
      ]
    },
    {
      "name": "宜宾县中医医院",
      "ks": [
        { "name": "内一科" },
        { "name": "外科" },
        { "name": "医保科" },
        { "name": "急诊医学科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "临床体液" },
        { "name": "临床免疫" },
        { "name": "医学影像科" },
        { "name": "康复科" },
        { "name": "中药房" },
        { "name": "西药房" },
        { "name": "门诊部" },
        { "name": "内二科" }
      ]
    },
    {
      "name": "宜宾县妇幼保健院",
      "ks": [
        { "name": "妇产科" },
        { "name": "内儿科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "临床体液" },
        { "name": "临床化学检验" },
        { "name": "临床免疫" },
        { "name": "医学影像科" },
        { "name": "妇女保健科" },
        { "name": "儿童保健科" },
        { "name": "口腔科" },
        { "name": "护理部" },
        { "name": "药剂科" },
        { "name": "病案室" },
        { "name": "医务科" },
        { "name": "医务科" },
        { "name": "院感科" },
        { "name": "保健科" },
        { "name": "科教科" },
        { "name": "医保科" },
        { "name": "B区门诊" }
      ]
    },
    {
      "name": "宜宾县疾病预防控制中心",
      "ks": [
        { "name": "综合管理科" },
        { "name": "传染病管理科" },
        { "name": "卫生监测科" },
        { "name": "结核病防治所" },
        { "name": "卫生检验科" },
        { "name": "质控科" },
        { "name": "体检科" },
        { "name": "财务科" },
        { "name": "免疫规划科" },
        { "name": "慢病地方病科" }
      ]
    },
    {
      "name": "宜宾县皮肤病防治院",
      "ks": [
        { "name": "皮肤科" }
      ]
    },
    {
      "name": "宜宾县骨科医院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "妇女保健科" },
        { "name": "儿科" },
        { "name": "急诊医学科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "临床体液" },
        { "name": "临床免疫" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "口腔科（门诊）" },
        { "name": "耳鼻咽喉科（门诊）" },
        { "name": "中西医结合科（门诊）" },
        { "name": "药剂科" },
        { "name": "供应室" },
        { "name": "护理部" },
        { "name": "骨一科" },
        { "name": "骨二科" }
      ]
    },
    {
      "name": "宜宾县新型农村合作医疗服务中心",
      "ks": [
        { "name": "办公室" },
        { "name": "财务股" },
        { "name": "审核股" },
        { "name": "督导股" },
        { "name": "稽查股" }
      ]
    },
    {
      "name": "宜宾县计划生育服务站",
      "ks": [
        { "name": "妇产科" },
        { "name": "护理部" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" }
      ]
    },
    {
      "name": "宜宾县精神病医院",
      "ks": [
        { "name": "精神科" },
        { "name": "内科（门诊）" },
        { "name": "外科（门诊）" },
        { "name": "中医科（门诊）" },
        { "name": "综合科" },
        { "name": "放射科" },
        { "name": "口腔科" },
        { "name": "超声科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "中医科" },
        { "name": "病案室" },
        { "name": "药械科" },
        { "name": "医保科" },
        { "name": "财务科" },
        { "name": "护理部" },
        { "name": "医务科" },
        { "name": "副院长办公室" },
        { "name": "院长办公室" },
        { "name": "总务科" },
        { "name": "公卫科" },
        { "name": "妇产科" },
        { "name": "院办公室" },
        { "name": "合医办" },
        { "name": "西药房" },
        { "name": "中药房" },
        { "name": "药库房保管室" },
        { "name": "检验科" },
        { "name": "麻醉科" }
      ]
    },
    {
      "name": "宜宾柳嘉医院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "眼科" },
        { "name": "耳鼻咽喉科" },
        { "name": "口腔科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "预防保健科" },
        { "name": "公卫科" },
        { "name": "护理部" }
      ]
    },
    {
      "name": "宜宾豪丰医院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中西医结合科" }
      ]
    },
    {
      "name": "宜宾惠康医院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "麻醉科" },
        { "name": "中医科" },
        { "name": "中西医结合科" },
        { "name": "药剂科" },
        { "name": "急诊科" }
      ]
    },
    {
      "name": "宜宾德康医院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "中西医结合科" },
        { "name": "儿科" }
      ]
    },
    {
      "name": "宜宾高新医院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中西医结合科" },
        { "name": "护理部" },
        { "name": "药剂科" }
      ]
    },
    {
      "name": "宜宾卫兴医院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "康复科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" }
      ]
    },
    { "name": "宜宾县乡镇卫生院统管版" },
    {
      "name": "古罗镇卫生院",
      "ks": [
        { "name": "内儿科" },
        { "name": "外科" },
        { "name": "外科" },
        { "name": "医学检验科" },
        { "name": "中西医结合科" },
        { "name": "预防保健科" },
        { "name": "医学影像科" },
        { "name": "麻醉科" },
        { "name": "妇产科" },
        { "name": "眼耳鼻咽喉科" }
      ]
    },
    {
      "name": "合什镇中心卫生院",
      "ks": [
        { "name": "护理部" },
        { "name": "放射科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "妇产科" },
        { "name": "麻醉科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "医学检验科" },
        { "name": "公卫科" },
        { "name": "护理部" }
      ]
    },
    {
      "name": "安边镇中心卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "眼科" },
        { "name": "耳鼻咽喉科" },
        { "name": "口腔科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "公共卫生管理科" }
      ]
    },
    {
      "name": "横江镇中心卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "眼科" },
        { "name": "耳鼻咽喉科" },
        { "name": "口腔科" },
        { "name": "皮肤科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "中西医结合科" },
        { "name": "护理部" }
      ]
    },
    {
      "name": "观音镇中心卫生院",
      "ks": [
        { "name": "公共卫生科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "急诊科" },
        { "name": "五官科" },
        { "name": "麻醉科" },
        { "name": "检验科" },
        { "name": "放射科" },
        { "name": "中医科" },
        { "name": "儿科" },
        { "name": "超声科" },
        { "name": "药剂科" },
        { "name": "后勤科" },
        { "name": "心电图室" },
        { "name": "口腔科" },
        { "name": "行政管理科" },
        { "name": "护理部" },
        { "name": "医务科" },
        { "name": "病案科" },
        { "name": "设备科" },
        { "name": "院办室" }
      ]
    },
    {
      "name": "双龙镇中心卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "口腔科" },
        { "name": "麻醉科" },
        { "name": "医学影像科" },
        { "name": "医学检验科" },
        { "name": "中医科" },
        { "name": "护理部" },
        { "name": "药剂科" }
      ]
    },
    {
      "name": "龙池乡卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中西医结合科" },
        { "name": "均等化办公室" },
        { "name": "药房" },
        { "name": "护理部" },
        { "name": "化验" }
      ]
    },
    {
      "name": "隆兴乡卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "中医科" },
        { "name": "中西医结合科" },
        { "name": "护理部" },
        { "name": "公共卫生" },
        { "name": "药剂科" }
      ]
    },
    {
      "name": "泥南乡卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "中医科" },
        { "name": "行政管理科" },
        { "name": "护理部" },
        { "name": "药房" },
        { "name": "化验室" },
        { "name": "均等化办公室" }
      ]
    },
    {
      "name": "泥溪镇中心卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "儿科" },
        { "name": "妇产科" },
        { "name": "耳鼻咽喉科" },
        { "name": "口腔科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "中西医结合科" }
      ]
    },
    {
      "name": "古柏乡卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "麻醉科" },
        { "name": "中西医结合" }
      ]
    },
    {
      "name": "双谊乡卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "妇产科" },
        { "name": "眼科" },
        { "name": "耳鼻咽喉科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "中西医结合科" },
        { "name": "护理部" },
        { "name": "外科" },
        { "name": "公共科" }
      ]
    },
    {
      "name": "喜捷镇中心卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "预防保健科" },
        { "name": "儿科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中西医结合科" },
        { "name": "药剂科" },
        { "name": "儿科" }
      ]
    },
    {
      "name": "白花镇中心卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "眼科" },
        { "name": "耳鼻咽喉科" },
        { "name": "口腔科" },
        { "name": "皮肤科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "中西医结合科" },
        { "name": "公卫科" },
        { "name": "肛肠科" },
        { "name": "行政科室" },
        { "name": "急诊科" }
      ]
    },
    {
      "name": "凤仪乡卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "儿科" },
        { "name": "皮肤科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "中西医结合" },
        { "name": "预防保健科" }
      ]
    },
    {
      "name": "复龙镇卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "中西医结合科" }
      ]
    },
    {
      "name": "高场镇中心卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "儿科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "口腔科" },
        { "name": "皮肤科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "药剂科" },
        { "name": "公卫中心" },
        { "name": "护理部" },
        { "name": "行政管理科" },
        { "name": "琼华诊所" }
      ]
    },
    {
      "name": "蕨溪镇中心卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "耳鼻咽喉科" },
        { "name": "皮肤科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "药剂科" },
        { "name": "公卫中心" },
        { "name": "口腔科" },
        { "name": "行政科室" },
        { "name": "护理部" },
        { "name": "麻醉科" }
      ]
    },
    {
      "name": "孔滩镇中心卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "眼科" },
        { "name": "口腔科" },
        { "name": "皮肤科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "中西医结合科" },
        { "name": "护理部" },
        { "name": "公卫科" }
      ]
    },
    {
      "name": "李场镇中心卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "外科" },
        { "name": "内科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "中西医结合科" },
        { "name": "口腔科" },
        { "name": "护理" }
      ]
    },
    {
      "name": "普安乡卫生院",
      "ks": [
        { "name": "预防保健" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "中医科" },
        { "name": "公卫科" },
        { "name": "综合科" },
        { "name": "副院长办公室" },
        { "name": "中医（门诊)" },
        { "name": "放射科" },
        { "name": "超声科" },
        { "name": "妇产科" },
        { "name": "西药房" },
        { "name": "合医办" }
      ]
    },
    {
      "name": "柳嘉镇中心卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "眼耳鼻咽喉科" },
        { "name": "口腔科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "预防保健科" },
        { "name": "公卫科" },
        { "name": "护理部" },
        { "name": "药剂科" }
      ]
    },
    {
      "name": "商州镇中心卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "口腔科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "药剂科" },
        { "name": "护理" },
        { "name": "中医科" }
      ]
    },
    {
      "name": "王场乡卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "眼科" },
        { "name": "耳鼻咽喉科" },
        { "name": "护理部" },
        { "name": "骨科" }
      ]
    },
    {
      "name": "永兴镇中心卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "眼科" },
        { "name": "耳鼻咽喉科" },
        { "name": "口腔科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "中西医结合科" },
        { "name": "药剂科" },
        { "name": "护理部" }
      ]
    },
    {
      "name": "李场镇中心卫生院大塔分院",
      "ks": [
        { "name": "外科" },
        { "name": "内科" },
        { "name": "妇产科" },
        { "name": "口腔科" },
        { "name": "预防保健科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中西医结合科" }
      ]
    },
    {
      "name": "柏溪镇公共卫生管理中心",
      "ks": [
        { "name": "行政" },
        { "name": "临床" }
      ]
    },
    {
      "name": "喜捷镇中医院",
      "ks": [
        { "name": "内科" },
        { "name": "检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "护理部" }
      ]
    },
    {
      "name": "宜宾县华盛社区卫生服务中心",
      "ks": [
        { "name": "预防保健科" },
        { "name": "全科医疗科" },
        { "name": "妇女保健科" },
        { "name": "儿童保健科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" }
      ]
    },
    {
      "name": "宜宾县华盛社区卫生服务中心",
      "ks": [
        { "name": "内科" },
        { "name": "五官科" }
      ]
    },
    {
      "name": "宜宾县社区卫生服务中心统管版",
      "ks": [
        { "name": "西药房" },
        { "name": "康复科" },
        { "name": "康复科" },
        { "name": "护理部" }
      ]
    },
    { "name": "宜宾县新城社区卫生服务中心" },
    {
      "name": "宜宾县计生服务站统管版",
      "ks": [
        { "name": "古罗镇计生站" },
        { "name": "合什镇计生站" },
        { "name": "安边镇计生站" },
        { "name": "横江镇计生站" },
        { "name": "观音镇计生站" },
        { "name": "双龙镇计生站" },
        { "name": "龙池乡计生站" },
        { "name": "隆兴乡计生站" },
        { "name": "泥南乡计生站" },
        { "name": "泥溪镇计生站" },
        { "name": "古柏乡计生站" },
        { "name": "双谊乡计生站" },
        { "name": "喜捷镇计生站" },
        { "name": "白花镇计生站" },
        { "name": "凤仪乡计生站" },
        { "name": "复龙镇计生站" },
        { "name": "高场镇计生站" },
        { "name": "蕨溪镇计生站" },
        { "name": "孔滩镇计生站" },
        { "name": "孔滩镇计生站" },
        { "name": "孔滩镇计生站" },
        { "name": "李场镇计生站" },
        { "name": "普安乡计生站" },
        { "name": "柳嘉镇计生站" },
        { "name": "商州镇计生站" },
        { "name": "王场乡计生站" },
        { "name": "永兴镇计生站" },
        { "name": "柏溪镇计生站" }
      ]
    },
    {
      "name": "宜宾三星医院",
      "ks": [
        { "name": "外科" },
        { "name": "内科" },
        { "name": "儿科" },
        { "name": "妇产科" },
        { "name": "麻醉科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "护理部" },
        { "name": "检验科" },
        { "name": "五官科" },
        { "name": "中医科" }
      ]
    },
    {
      "name": "宜宾兴华医院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇科" },
        { "name": "儿科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "护理部" },
        { "name": "药房" },
        { "name": "康复科" }
      ]
    },
    { "name": "金州医院" },
    {
      "name": "宜宾县村卫生站统管版",
      "ks": [
        { "name": "高嘴村卫生站" },
        { "name": "四方村卫生站" }
      ]
    },
    {
      "name": "宜宾县个体诊所统管版",
      "ks": [
        { "name": "康健诊所" },
        { "name": "琼华诊所" },
        { "name": "李汝秋诊所" },
        { "name": "倍康诊所" },
        { "name": "天池门诊" },
        { "name": "济民诊所" },
        { "name": "广济诊所" },
        { "name": "杨勇诊所" },
        { "name": "健民诊所" },
        { "name": "化伦诊所" },
        { "name": "吴利忠诊所" },
        { "name": "训涛诊所" },
        { "name": "康乐诊所" },
        { "name": "桂圆林诊所" },
        { "name": "邓氏诊所" },
        { "name": "仁心诊所" },
        { "name": "爱尔口腔诊所" },
        { "name": "正雅口腔门诊部" },
        { "name": "民进诊所" },
        { "name": "济仁诊所" },
        { "name": "德康诊所" },
        { "name": "福康诊所" },
        { "name": "易康诊所" },
        { "name": "施氏诊所" },
        { "name": "民健口腔诊所" },
        { "name": "妇俪医疗门诊" },
        { "name": "彭刚诊所" },
        { "name": "慈惠诊所" },
        { "name": "光琼诊所" },
        { "name": "吉祥诊所" },
        { "name": "江帆诊所" },
        { "name": "美尔口腔诊所" },
        { "name": "雅艺口腔诊所" },
        { "name": "勇贤综合门诊部" },
        { "name": "保康诊所" },
        { "name": "维尔康诊所" },
        { "name": "离退休职工门诊部" },
        { "name": "平安诊所" },
        { "name": "黄泥诊所" },
        { "name": "格雅口腔诊所" },
        { "name": "顺德综合门诊部" },
        { "name": "德仁居诊所" },
        { "name": "金川诊所" }
      ]
    },
    {
      "name": "宜宾二二四医院",
      "ks": [
        { "name": "口腔科" },
        { "name": "妇产科" },
        { "name": "护理部" },
        { "name": "化验室" },
        { "name": "药房" }
      ]
    },
    {
      "name": "益馨医院",
      "ks": [
        { "name": "外科" },
        { "name": "内科" }
      ]
    },
    {
      "name": "宜宾大塔医院",
      "ks": [
        { "name": "内儿科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "护理部" },
        { "name": "中西医结合" },
        { "name": "检验科" },
        { "name": "药剂科" },
        { "name": "口腔科" },
        { "name": "影像科" }
      ]
    },
    {
      "name": "宜宾阳光医院",
      "ks": [
        { "name": "内科" }
      ]
    },
    { "name": "宜宾县荷兴医院" },
    {
      "name": "宜宾奥斯迪康骨医院",
      "ks": [
        { "name": "急诊医学科" },
        { "name": "护理部" },
        { "name": "医学检验科" },
        { "name": "中医科" },
        { "name": "内科（门诊）" },
        { "name": "内科" },
        { "name": "护理部" },
        { "name": "护理部" },
        { "name": "外科（门诊）" },
        { "name": "外科（骨病科）" },
        { "name": "外科（护理部）" },
        { "name": "外科（门诊）" }
      ]
    },
    {
      "name": "宜宾奥斯迪康骨医院",
      "ks": [
        { "name": "宜宾奥斯迪康骨医院药剂科" }
      ]
    },
    {
      "name": "宜宾川南体育骨科医院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "急诊医学科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "药剂科" },
        { "name": "消毒供应室" },
        { "name": "宜宾骨科医院" },
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "急诊医学科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "儿科（门诊）" },
        { "name": "口腔科（门诊" },
        { "name": "药剂科" }
      ]

    },
    {
      "name": "宜宾市第四人民医院",
      "ks": [
        { "name": "内1科" },
        { "name": "心身障碍科" },
        { "name": "心身障碍科" },
        { "name": "心身障碍科护士" },
        { "name": "心身障碍科医师" },
        { "name": "外1科" },
        { "name": "外1科医生" },
        { "name": "内1科医师" },
        { "name": "外1科护士" },
        { "name": "内1科护士" },
        { "name": "检验科" },
        { "name": "放射科" },
        { "name": "药剂科" },
        { "name": "精神康复科三组" },
        { "name": "精神康复科三组医生" },
        { "name": "精神康复科三组护士" },
        { "name": "精神康复科五组" },
        { "name": "精神康复科五组医生" },
        { "name": "精神康复科五组医生" },
        { "name": "精神康复科五组护士" },
        { "name": "精神康复科五组护士" },
        { "name": "精神康复科六组" },
        { "name": "精神康复科六组医生" },
        { "name": "精神康复科六组护士" },
        { "name": "妇科" },
        { "name": "内2科" },
        { "name": "内2科医生" },
        { "name": "内2科护士" },
        { "name": "A区精神科（重症病区）" },
        { "name": "A区精神科（重症病区）医生" },
        { "name": "A区精神科（重症病区）护士" },
        { "name": "精神康复科重症组" },
        { "name": "精神康复科重症组医生" },
        { "name": "精神康复科重症组护士" },
        { "name": "精神康复科" },
        { "name": "精神康复科一组医生" },
        { "name": "精神康复科一组护士" },
        { "name": "内3科" },
        { "name": "内3科医生" },
        { "name": "内3科护士" },
        { "name": "内3科透析室" },
        { "name": "门、急诊科" },
        { "name": "外2科" },
        { "name": "外2科医生" },
        { "name": "外2科护士" },
        { "name": "精神卫生防治办公室" },
        { "name": "精神康复科四组" },
        { "name": "精神康复科四组医生" },
        { "name": "精神康复科四组护士" },
        { "name": "运营部" },
        { "name": "中西医结合科" },
        { "name": "中西医结合科医生" },
        { "name": "中西医结合科护士" },
        { "name": "手术室" },
        { "name": "普通精神科（优抚科）" },
        { "name": "普通精神科（优抚科）医生" },
        { "name": "普通精神科（优抚科）护士" },
        { "name": "医保科" },
        { "name": "护理部" },
        { "name": "医务部" },
        { "name": "信息科" },
        { "name": "C区门诊" },
        { "name": "C区医生" },
        { "name": "C区护士" },
        { "name": "心理科" },
        { "name": "精神康复科二组" },
        { "name": "精神康复科二组" },
        { "name": "中医科（康复治疗区）" },
        { "name": "预防保健科" },
        { "name": "超声科" },
        { "name": "心电图室" }
      ]
    },
    {
      "name": "宜宾外科妇产科专科医院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "急诊医学科" },
        { "name": "麻醉" },
        { "name": "医学检验科" },
        { "name": "临床体液" },
        { "name": "临床免疫" },
        { "name": "儿科（门诊）" },
        { "name": "中医科（门诊）" }
      ]
    },
    {
      "name": "宜宾天使五官医院",
      "ks": [
        { "name": "眼科" },
        { "name": "耳鼻咽喉科" },
        { "name": "医学检验科" },
        { "name": "临床体液" },
        { "name": "内科（门诊）" }
      ]
    },
    {
      "name": "宜宾和美妇产医院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "预防保健科" },
        { "name": "急诊医学科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "儿科（门诊）" },
        { "name": "中医科（门诊）" },
        { "name": "医保科" }
      ]
    },
    {
      "name": "宜宾新时代妇科医院",
      "ks": [
        { "name": "药剂科" },
        { "name": "手术室" }
      ]
    },
    { "name": "宜宾西南泌尿外科医院" },
    {
      "name": "兴文县卫生局",
      "ks": [
        { "name": "兴文县医学会" }
      ]
    },
    {
      "name": "兴文县人民医院",
      "ks": [
        { "name": "内一科" },
        { "name": "外二科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "五官科" },
        { "name": "急诊科" },
        { "name": "康复医学科" },
        { "name": "麻醉科" },
        { "name": "放射科" },
        { "name": "口腔科" },
        { "name": "药剂科" },
        { "name": "行政后勤" },
        { "name": "检验科" },
        { "name": "功能科" },
        { "name": "门诊部" },
        { "name": "外一科" },
        { "name": "手术室" },
        { "name": "供应科" },
        { "name": "内二科" },
        { "name": "其他" },
        { "name": "重症医学科" },
        { "name": "导医" }
      ]
    },
    {
      "name": "兴文县中医医院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "内一科" },
        { "name": "内二科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "急诊医学科" },
        { "name": "麻醉科" },
        { "name": "手术室" },
        { "name": "供应室" },
        { "name": "医学检验科" },
        { "name": "临床体液" },
        { "name": "临床免疫" },
        { "name": "病理科" },
        { "name": "医学影像科" },
        { "name": "放射科" },
        { "name": "功能科" },
        { "name": "中医科" },
        { "name": "中西医结合科" },
        { "name": "儿科（门诊）" },
        { "name": "口腔科（门诊）" },
        { "name": "门诊部" },
        { "name": "五官科" },
        { "name": "康复科" },
        { "name": "药剂科" },
        { "name": "骨伤科" },
        { "name": "体检科" },
        { "name": "治未病科" },
        { "name": "行政" }
      ]
    },
    {
      "name": "兴文县妇幼保健院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇科" },
        { "name": "产科" },
        { "name": "产科" },
        { "name": "儿科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "监床体液" },
        { "name": "监床免疫" },
        { "name": "临床检验科" },
        { "name": "儿童保健科（门诊）" },
        { "name": "妇产科（门诊）" },
        { "name": "行政办公室" },
        { "name": "妇产科病房" },
        { "name": "信息科" },
        { "name": "财务室" },
        { "name": "院长办公室" },
        { "name": "副院长办公室" },
        { "name": "收费室" },
        { "name": "公卫保健科" },
        { "name": "药房" }
      ]
    },
    {
      "name": "兴文县妇幼保健院",
      "ks": [
        { "name": "医务科" }
      ]
    },
    { "name": "兴文县乡镇卫生院统管版" },
    {
      "name": "僰王山镇卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "中西医结合科" },
        { "name": "药剂科" },
        { "name": "护理部" }
      ]
    },
    {
      "name": "大坝苗族乡卫生院",
      "ks": [
        { "name": "内科" },
        { "name": "妇产科" },
        { "name": "口腔科" },
        { "name": "中医科" },
        { "name": "外科" },
        { "name": "护理" },
        { "name": "医学影像" },
        { "name": "药剂" },
        { "name": "检验科" }
      ]
    },
    {
      "name": "大河苗族乡卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "妇产科" },
        { "name": "中医科" }
      ]
    },
    {
      "name": "共乐镇卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "护理部" },
        { "name": "护理部" },
        { "name": "护理部" },
        { "name": "药剂科" }
      ]
    },
    {
      "name": "古宋镇卫生院",
      "ks": [
        { "name": "妇幼保健科" },
        { "name": "内科" },
        { "name": "儿科" },
        { "name": "中医科" },
        { "name": "中西医科" },
        { "name": "药剂科" },
        { "name": "护理部" },
        { "name": "检验科" }
      ]
    },
    {
      "name": "九丝城镇卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "中医科" },
        { "name": "护理部" },
        { "name": "西药房" },
        { "name": "收费室" },
        { "name": "中药房" },
        { "name": "妇幼保健" },
        { "name": "新农合办" },
        { "name": "辅助检查科室" },
        { "name": "古宋卫生院久庆门诊部" },
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "中医科" },
        { "name": "中西医结合科" },
        { "name": "药剂科" }
      ]
    },
    {
      "name": "莲花镇卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "中医科" },
        { "name": "公共卫生科" },
        { "name": "住院部" },
        { "name": "药品部" },
        { "name": "信息科" }
      ]
    },
    {
      "name": "僰王山镇卫生院两龙门诊部",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "中医科" },
        { "name": "中西医结合科" }
      ]
    },
    {
      "name": "麒麟苗族乡卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "中医科" },
        { "name": "信息科" },
        { "name": "外科" },
        { "name": "检验科" },
        { "name": "公卫科" }
      ]
    },
    {
      "name": "大坝苗族乡卫生院沙坝门诊部",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "妇产科" },
        { "name": "中医科" },
        { "name": "外科" }
      ]
    },
    {
      "name": "石海镇卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" }
      ]
    },
    {
      "name": "太平镇卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "妇产科" },
        { "name": "妇产科" },
        { "name": "中医科" },
        { "name": "口腔科" },
        { "name": "医学影像科" },
        { "name": "药剂科" },
        { "name": "护理科" },
        { "name": "中医科" }
      ]
    },
    {
      "name": "古宋镇万寿分院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "中医科" },
        { "name": "中西医结合科" },
        { "name": "九丝城镇卫生院文印门诊部" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "预防保健科" }
      ]
    },
    {
      "name": "五星乡卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" }
      ]
    },
    {
      "name": "仙峰苗族乡卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "护理部" },
        { "name": "妇产科" },
        { "name": "中医科" },
        { "name": "护理部" },
        { "name": "麒麟苗族乡卫生院新坝门诊部" },
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "儿科" }
      ]
    },
    {
      "name": "玉屏乡卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "医学影像科" },
        { "name": "中医科" }
      ]
    },
    {
      "name": "玉秀苗族乡卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" }
      ]
    },
    {
      "name": "周家镇卫生院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "中医科" }
      ]
    },
    {
      "name": "兴文协和医院",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "急诊医学科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" }
      ]
    },
    {
      "name": "兴文普照医养综合服务中心",
      "ks": [
        { "name": "预防保健科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "皮肤科" },
        { "name": "精神科" },
        { "name": "急诊医学科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" }
      ]
    },
    {
      "name": "兴文利民医院",
      "ks": [
        { "name": "内科" },
        { "name": "外一科" },
        { "name": "妇产科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "中西医结合科" },
        { "name": "外二科" },
        { "name": "院办" },
        { "name": "药房" },
        { "name": "手术室" }
      ]
    },
    {
      "name": "兴文县疾病预防控制中心",
      "ks": [
        { "name": "行政办公室" },
        { "name": "疾控科" },
        { "name": "性艾科" },
        { "name": "监测科" },
        { "name": "检验科" },
        { "name": "质控科" },
        { "name": "预防医学门诊" },
        { "name": "美沙酮门诊" }
      ]
    },
    {
      "name": "兴文县计划生育服务站统管版",
      "ks": [
        { "name": "兴文县计划生育服务站" },
        { "name": "古宋镇计划生育服务站" },
        { "name": "太平镇计划生育服务站" },
        { "name": "莲花镇计划生育服务站" },
        { "name": "共乐镇计划生育服务站" },
        { "name": "石海镇计划生育服务站" },
        { "name": "周家镇计划生育服务站" },
        { "name": "僰王山镇计划生育服务站" },
        { "name": "九丝城镇计划生育服务站" },
        { "name": "五星乡计划生育服务站" },
        { "name": "玉屏乡计划生育服务站" },
        { "name": "麒麟苗族乡计划生育服务站" },
        { "name": "大河苗族乡计划生育服务站" },
        { "name": "大坝苗族乡计划生育服务站" },
        { "name": "毓秀苗族乡计划生育服务站" },
        { "name": "仙峰苗族乡计划生育服务站" }
      ]
    },
    {
      "name": "兴文县阳光医院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "手术室" },
        { "name": "中医科" }
      ]
    },
    {
      "name": "兴文县村卫生站统管版",
      "ks": [
        { "name": "兴文县某某卫生院" }
      ]
    },
    { "name": "兴文县个体诊所统管版" },
    {
      "name": "兴文光明骨科医院",
      "ks": [
        { "name": "中医科" },
        { "name": "骨科" },
        { "name": "内科" },
        { "name": "外科" },
        { "name": "影像科" },
        { "name": "检验科" },
        { "name": "麻醉科" },
        { "name": "急诊科" },
        { "name": "药房" }
      ]
    },
    {
      "name": "兴文雄品中医医院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇科" },
        { "name": "急诊科" },
        { "name": "中医科" },
        { "name": "药剂科" },
        { "name": "护理部" },
        { "name": "医学检验科" },
        { "name": "医学影像科" },
        { "name": "妇产科" },
        { "name": "中西医结合科" },
        { "name": "口腔科" },
        { "name": "肛肠科" },
        { "name": "碎石科" },
        { "name": "妇产科" }
      ]
    },
    { "name": "兴文德胜医院" },
    { "name": "兴文泰安医院" },
    {
      "name": "兴文周家联友医院",
      "ks": [
        { "name": "综合科" }
      ]
    },
    {
      "name": "兴文协和医院",
      "ks": [
        { "name": "内科" },
        { "name": "检验科" },
        { "name": "急诊科" },
        { "name": "民营医疗机构" }
      ]
    },
    {
      "name": "宜宾华西友好医院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "急诊科" },
        { "name": "中医科" },
        { "name": "耳鼻咽喉科" },
        { "name": "医学影像科" },
        { "name": "麻醉科手术室" },
        { "name": "药剂科" },
        { "name": "护理部" },
        { "name": "医学检验科" },
        { "name": "宜宾大房医院" },
        { "name": "A住院部妇产科" },
        { "name": "A门诊妇产科" },
        { "name": "A门诊" },
        { "name": "A门诊护理" },
        { "name": "B住院部" },
        { "name": "B门诊" },
        { "name": "B门诊妇产科" },
        { "name": "B门诊护理" },
        { "name": "检验科" },
        { "name": "影像科" },
        { "name": "药剂科" },
        { "name": "口腔科" },
        { "name": "耳鼻喉科" },
        { "name": "办公室" },
        { "name": "手麻科" }
      ]
    },
    {
      "name": "宜宾市工人医院",
      "ks": [
        { "name": "内一科" },
        { "name": "内二科" },
        { "name": "外二科" },
        { "name": "妇产科" },
        { "name": "预防保健科" },
        { "name": "儿科" },
        { "name": "眼科" },
        { "name": "耳鼻喉科" },
        { "name": "口腔科" },
        { "name": "皮肤科" },
        { "name": "传染科" },
        { "name": "结核病科" },
        { "name": "疼痛科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "中医科" },
        { "name": "肾病内科" },
        { "name": "药剂科" },
        { "name": "医务科" },
        { "name": "急诊科" },
        { "name": "放射科" },
        { "name": "功能科" },
        { "name": "护理部" },
        { "name": "供应室" },
        { "name": "院办公室" },
        { "name": "内三科" },
        { "name": "外三科" },
        { "name": "外一科" }
      ]
    },
    {
      "name": "宜宾利民医院",
      "ks": [
        { "name": "内科" },
        { "name": "内科" },
        { "name": "内科血透" },
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "儿科" },
        { "name": "口腔科" },
        { "name": "五官科" },
        { "name": "中医科" },
        { "name": "检验科" },
        { "name": "医学影像科" },
        { "name": "护理部" },
        { "name": "宜宾利民医院麻醉科" },
        { "name": "手术室" }
      ]
    },
    {
      "name": "宜宾口腔医院",
      "ks": [
        { "name": "口腔科" },
        { "name": "放射科" },
        { "name": "检验科" },
        { "name": "药剂科" },
        { "name": "麻醉科" }
      ]
    },
    {
      "name": "宜宾肿瘤医院",
      "ks": [
        { "name": "内科" },
        { "name": "肿瘤科" },
        { "name": "外一科" },
        { "name": "麻醉手术室" },
        { "name": "门诊" },
        { "name": "急诊科" },
        { "name": "影像科" },
        { "name": "放疗科" },
        { "name": "供应室" },
        { "name": "药剂科" },
        { "name": "医学检验科" },
        { "name": "病理科" },
        { "name": "护理部" },
        { "name": "信息科" },
        { "name": "外二科" },
        { "name": "外三科" }
      ]
    },
    {
      "name": "宜宾中西医结合医院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "麻醉科" },
        { "name": "医学检验科" },
        { "name": "临床体液" },
        { "name": "临床免疫" },
        { "name": "医学影像科" },
        { "name": "中医科" },
        { "name": "中西医结合科" },
        { "name": "妇产科（门诊）" },
        { "name": "口腔科门诊（门诊）" },
        { "name": "眼科（门诊）" },
        { "name": "核医学科" },
        { "name": "X射线诊断" }
      ]
    },
    {
      "name": "宜宾正健医院",
      "ks": [
        { "name": "外科" },
        { "name": "妇产科" },
        { "name": "医学检验科" },
        { "name": "临床体液" },
        { "name": "医学影像科" },
        { "name": "内科" },
        { "name": "皮肤科" },
        { "name": "中医科" },
        { "name": "护理部" },
        { "name": "药剂科" },
        { "name": "临港经济开发区" }
      ]
    },
    {
      "name": "荷花池医院",
      "ks": [
        { "name": "外科" },
        { "name": "内科" },
        { "name": "内科" },
        { "name": "内科" },
        { "name": "中西医结合科" },
        { "name": "中医科" },
        { "name": "妇产科" },
        { "name": "护理部" },
        { "name": "检验科" },
        { "name": "放射B超" },
        { "name": "外科门诊" }
      ]
    },
    {
      "name": "宜宾职业技术学院卫生所",
      "ks": [
        { "name": "内科" },
        { "name": "中医科" }
      ]
    },
    {
      "name": "宜宾市紧急救援中心",
      "ks": [
        { "name": "办公室" },
        { "name": "行政" },
        { "name": "宣传培训科" },
        { "name": "通讯调度科" }
      ]
    },
    { "name": "玉泰外科妇产科专科医院" },
    { "name": "宜宾目乐三江眼科医院" },
    {
      "name": "宜宾市卫生科教信息中心",
      "ks": [
        { "name": "考试培训科" },
        { "name": "宜宾学院校医务室" }
      ]
    },
    {
      "name": "宜宾钊阳骨科医院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" },
        { "name": "中西医结合科" },
        { "name": "中医科" },
        { "name": "检验科" }
      ]
    },
    {
      "name": "宜宾民心创伤骨科医院",
      "ks": [
        { "name": "内科" },
        { "name": "外科" }
      ]
    },
    {
      "name": "宜宾民心创伤骨科医院",
      "ks": [
        { "name": "检验科" },
        { "name": "药房" },
        { "name": "口腔科" }
      ]
    },
    {
      "name": "宜宾市食品药品检验所",
      "ks": [
        { "name": "业务监督科" },
        { "name": "化学室" },
        { "name": "中药室" },
        { "name": "食品室" }
      ]
    },

    { "name": "宜宾中山医院" },
    { "name": "宜宾市职业技术学校医务室" },
    { "name": "宜宾市护理学会" },
    {
      "name": "宜宾优视眼科医院",
      "ks": [
        { "name": "医务部" },
        { "name": "护理部" }
      ]
    },
    {
      "name": "宜宾正汉医院",
      "ks": [
        { "name": "护理部" },
        { "name": "医务科" },
        { "name": "外科" },
        { "name": "医技科" }
      ]
    },
    {
      "name": "宜宾卫校",
      "ks": [
        { "name": "内科教研室" },
        { "name": "基础护理教研室" },
        { "name": "生化教研室" },
        { "name": "微寄教研室" },
        { "name": "药理教研室" },
        { "name": "解剖教研室" },
        { "name": "中心实验室" },
        { "name": "生理教研室" },
        { "name": "妇产科教研室" },
        { "name": "儿科教研室" },
        { "name": "口腔教研室" },
        { "name": "外科教研室" },
        { "name": "中医教研室" },
        { "name": "五官科教研室" },
        { "name": "语文教研室" },
        { "name": "化学教研室" },
        { "name": "政治教研室" },
        { "name": "计算机教研室" },
        { "name": "生物教研室" },
        { "name": "病理教研室" }
      ]
    },
    {
      "name": "宜宾华肤皮肤病医院",
      "ks": [
        { "name": "医务科" },
        { "name": "护理部" }
      ]
    },
    {
      "name": "宜宾丽雅中西医结合医院",
      "ks": [
        { "name": "疼痛康复部" },
        { "name": "门诊部" },
        { "name": "健康管理部" },
        { "name": "住院部" },
        { "name": "市场部" }
      ]
    },

    {
      "name": "宜宾男健专科医院",
      "ks": [
        { "name": "治疗室" },
        { "name": "输液室" },
        { "name": "手术室"}
      ]
    }
  ]
}
